{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|endoftext|>": 0,
      "!": 1,
      "\"": 2,
      "#": 3,
      "$": 4,
      "%": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "<": 28,
      "=": 29,
      ">": 30,
      "?": 31,
      "@": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "\\": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "`": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "q": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "{": 91,
      "|": 92,
      "}": 93,
      "~": 94,
      "¡": 95,
      "¢": 96,
      "£": 97,
      "¤": 98,
      "¥": 99,
      "¦": 100,
      "§": 101,
      "¨": 102,
      "©": 103,
      "ª": 104,
      "«": 105,
      "¬": 106,
      "®": 107,
      "¯": 108,
      "°": 109,
      "±": 110,
      "²": 111,
      "³": 112,
      "´": 113,
      "µ": 114,
      "¶": 115,
      "·": 116,
      "¸": 117,
      "¹": 118,
      "º": 119,
      "»": 120,
      "¼": 121,
      "½": 122,
      "¾": 123,
      "¿": 124,
      "Â": 125,
      "Ã": 126,
      "Ä": 127,
      "Å": 128,
      "Æ": 129,
      "Ç": 130,
      "È": 131,
      "É": 132,
      "Ê": 133,
      "Ë": 134,
      "Ì": 135,
      "Í": 136,
      "Î": 137,
      "Ï": 138,
      "Ð": 139,
      "Ñ": 140,
      "Ò": 141,
      "Ó": 142,
      "Ô": 143,
      "Õ": 144,
      "Ö": 145,
      "×": 146,
      "Ø": 147,
      "Ù": 148,
      "Ú": 149,
      "Û": 150,
      "Ü": 151,
      "Ý": 152,
      "Þ": 153,
      "ß": 154,
      "à": 155,
      "á": 156,
      "â": 157,
      "ã": 158,
      "ä": 159,
      "å": 160,
      "æ": 161,
      "ç": 162,
      "è": 163,
      "é": 164,
      "ê": 165,
      "ë": 166,
      "ì": 167,
      "í": 168,
      "î": 169,
      "ï": 170,
      "ð": 171,
      "ñ": 172,
      "ò": 173,
      "ó": 174,
      "ô": 175,
      "Ċ": 176,
      "Ġ": 177,
      "ġ": 178,
      "Ģ": 179,
      "ģ": 180,
      "Ĥ": 181,
      "ĥ": 182,
      "Ħ": 183,
      "ħ": 184,
      "Ĩ": 185,
      "ĩ": 186,
      "Ī": 187,
      "ī": 188,
      "Ĭ": 189,
      "ĭ": 190,
      "Į": 191,
      "į": 192,
      "İ": 193,
      "ı": 194,
      "Ĳ": 195,
      "ĳ": 196,
      "Ĵ": 197,
      "ĵ": 198,
      "Ķ": 199,
      "ķ": 200,
      "ĸ": 201,
      "Ĺ": 202,
      "ĺ": 203,
      "Ļ": 204,
      "ļ": 205,
      "Ľ": 206,
      "ľ": 207,
      "Ŀ": 208,
      "ŀ": 209,
      "Ł": 210,
      "ł": 211,
      "Ń": 212,
      "Ġt": 213,
      "Ġa": 214,
      "he": 215,
      "in": 216,
      "re": 217,
      "Ġthe": 218,
      "on": 219,
      "er": 220,
      "Ġs": 221,
      "Ġw": 222,
      "at": 223,
      "Ġo": 224,
      "en": 225,
      "Ġc": 226,
      "it": 227,
      "is": 228,
      "an": 229,
      "or": 230,
      "Ġb": 231,
      "es": 232,
      "ed": 233,
      "Ġf": 234,
      "ing": 235,
      "Ġp": 236,
      "ou": 237,
      "Ġan": 238,
      "al": 239,
      "Ġto": 240,
      "ar": 241,
      "Ġm": 242,
      "Ġin": 243,
      "Ġof": 244,
      "Ġh": 245,
      "Ġd": 246,
      "âĢ": 247,
      "as": 248,
      "ic": 249,
      "Ġand": 250,
      "Ġth": 251,
      "le": 252,
      "om": 253,
      "ion": 254,
      "ll": 255,
      "ent": 256,
      "Ġn": 257,
      "Ġl": 258,
      "Ġre": 259,
      "st": 260,
      "ve": 261,
      "Ġe": 262,
      "ly": 263,
      "ro": 264,
      "Ġbe": 265,
      "Ġg": 266,
      "id": 267,
      "ut": 268,
      "ac": 269,
      "ot": 270,
      "ĠT": 271,
      "ĠI": 272,
      "Ġthat": 273,
      "Ġon": 274,
      "ay": 275,
      "ĠS": 276,
      "Ġis": 277,
      "et": 278,
      "im": 279,
      "am": 280,
      "ad": 281,
      "ow": 282,
      "se": 283,
      "ig": 284,
      "Ġfor": 285,
      "âĢĻ": 286,
      "ĠA": 287,
      "ver": 288,
      "ur": 289,
      "ct": 290,
      "ld": 291,
      "ĠC": 292,
      "Ġu": 293,
      "Ġst": 294,
      "Ġy": 295,
      "Ġit": 296,
      "Ġhe": 297,
      "ir": 298,
      "ation": 299,
      "ith": 300,
      "Ġwh": 301,
      "ĠM": 302,
      "ce": 303,
      "ter": 304,
      "ol": 305,
      "Ġwe": 306,
      "il": 307,
      "Ġwith": 308,
      "Ġas": 309,
      "ĠB": 310,
      "ch": 311,
      "ill": 312,
      "nd": 313,
      "ĠP": 314,
      "Ġwas": 315,
      "ers": 316,
      "Ġyou": 317,
      "ke": 318,
      "ĠâĢ": 319,
      "Ġcon": 320,
      "Ġde": 321,
      "Ġr": 322,
      "her": 323,
      "if": 324,
      "ate": 325,
      "ag": 326,
      "Ġat": 327,
      "Ġha": 328,
      "ĠW": 329,
      "Ġse": 330,
      "ĠH": 331,
      "ore": 332,
      "Ġpro": 333,
      "ul": 334,
      "pp": 335,
      "ment": 336,
      "ri": 337,
      "Ġare": 338,
      "ĠD": 339,
      "Ġ1": 340,
      "est": 341,
      "us": 342,
      "ist": 343,
      "Ġcom": 344,
      "and": 345,
      "ĠR": 346,
      "op": 347,
      "ain": 348,
      "ĠThe": 349,
      "Ġ2": 350,
      "igh": 351,
      "rom": 352,
      "end": 353,
      "Ġ(": 354,
      "te": 355,
      "th": 356,
      "od": 357,
      "Ġne": 358,
      "ĠF": 359,
      "um": 360,
      "un": 361,
      "Ġex": 362,
      "res": 363,
      "ab": 364,
      "âĢĿ": 365,
      "Ġnot": 366,
      "ĠN": 367,
      "Ġv": 368,
      "ess": 369,
      "Ġhave": 370,
      "ity": 371,
      "ould": 372,
      "Ġor": 373,
      "Ġby": 374,
      "ort": 375,
      "os": 376,
      "ĠG": 377,
      "ive": 378,
      "Ġfrom": 379,
      "ant": 380,
      "Ġal": 381,
      "'s": 382,
      "oc": 383,
      "Ġsu": 384,
      "art": 385,
      "el": 386,
      "ĠL": 387,
      "Ġsh": 388,
      "Ġthis": 389,
      "em": 390,
      "qu": 391,
      "nt": 392,
      "ight": 393,
      "pe": 394,
      "ust": 395,
      "Ġle": 396,
      "ies": 397,
      "ĠE": 398,
      "Ġch": 399,
      "Ġsa": 400,
      "Ġab": 401,
      "The": 402,
      "out": 403,
      "all": 404,
      "ie": 405,
      "ack": 406,
      "00": 407,
      "red": 408,
      "ĠâĢľ": 409,
      "Ġhas": 410,
      "ally": 411,
      "ĠJ": 412,
      "Ġpl": 413,
      "Ġgo": 414,
      "ard": 415,
      "iv": 416,
      "Ġhis": 417,
      "ome": 418,
      "ap": 419,
      "ost": 420,
      "gh": 421,
      "ear": 422,
      "ĠO": 423,
      "Ġtr": 424,
      "our": 425,
      "Ġj": 426,
      "ak": 427,
      "ud": 428,
      "Ġwor": 429,
      "ast": 430,
      "Ġdo": 431,
      "Ġthey": 432,
      "Ġbut": 433,
      "rou": 434,
      "Ġcan": 435,
      "ge": 436,
      "Ġwill": 437,
      "Ġsaid": 438,
      "Ġwhe": 439,
      "ĠU": 440,
      "Ġk": 441,
      "ich": 442,
      "Ġall": 443,
      "ok": 444,
      "Ġ\"": 445,
      "ide": 446,
      "Ġwho": 447,
      "ame": 448,
      "ans": 449,
      "ther": 450,
      "ial": 451,
      "Ġout": 452,
      "ff": 453,
      "Ġtheir": 454,
      "ong": 455,
      "pl": 456,
      "ice": 457,
      "ure": 458,
      "one": 459,
      "Ġmore": 460,
      "age": 461,
      "ions": 462,
      "act": 463,
      "Ġup": 464,
      "ike": 465,
      "Ġme": 466,
      "ous": 467,
      "ine": 468,
      "Ġad": 469,
      "ep": 470,
      "Ġabout": 471,
      "ated": 472,
      "ra": 473,
      "ber": 474,
      "pt": 475,
      "Ġone": 476,
      "Ġwere": 477,
      "Ġso": 478,
      "Ġus": 479,
      "ect": 480,
      "ime": 481,
      "og": 482,
      "ĠK": 483,
      "ia": 484,
      "Ġhad": 485,
      "are": 486,
      "ub": 487,
      "cc": 488,
      "Ġwould": 489,
      "Ġcl": 490,
      "Ġ20": 491,
      "Ġim": 492,
      "Ġwhich": 493,
      "ind": 494,
      "xt": 495,
      "ue": 496,
      "ake": 497,
      "iz": 498,
      "very": 499,
      "Ġag": 500,
      "Ġte": 501,
      "Ġoff": 502,
      "Ġcomp": 503,
      "Ġun": 504,
      "Ġbeen": 505,
      "Ġint": 506,
      "so": 507,
      "Ġen": 508,
      "per": 509,
      "ign": 510,
      "au": 511,
      "Ġcont": 512,
      "ĠTh": 513,
      "ary": 514,
      "Ġyear": 515,
      "ip": 516,
      "ace": 517,
      "ew": 518,
      "Ġlike": 519,
      "ven": 520,
      "ook": 521,
      "Ġinc": 522,
      "ays": 523,
      "Ġman": 524,
      "Ġpe": 525,
      "ĠIn": 526,
      "ry": 527,
      "ose": 528,
      "Ġres": 529,
      "able": 530,
      "ite": 531,
      "Ġper": 532,
      "ass": 533,
      "ord": 534,
      "Ġsp": 535,
      "ire": 536,
      "Ġother": 537,
      "mer": 538,
      "Ġsome": 539,
      "ile": 540,
      "ib": 541,
      "ence": 542,
      "ĠSt": 543,
      "ople": 544,
      "Ġ201": 545,
      "ks": 546,
      "ations": 547,
      "Ġover": 548,
      "ical": 549,
      "Ġthere": 550,
      "ress": 551,
      "Ġdis": 552,
      "ult": 553,
      "Ġnew": 554,
      "own": 555,
      "Ġalso": 556,
      "Ġthan": 557,
      "Ġar": 558,
      "Ġbec": 559,
      "ru": 560,
      "Ġthem": 561,
      "ance": 562,
      "ough": 563,
      "Ġapp": 564,
      "port": 565,
      "ount": 566,
      "ail": 567,
      "ree": 568,
      "Ġpart": 569,
      "int": 570,
      "Ġyour": 571,
      "Ġwhen": 572,
      "Ġwhat": 573,
      "orm": 574,
      "ond": 575,
      "Ġpeople": 576,
      "fter": 577,
      "Ġsc": 578,
      "ĠCh": 579,
      "av": 580,
      "Ġqu": 581,
      "ase": 582,
      "Ġany": 583,
      "Ġjust": 584,
      "Ġits": 585,
      "ĠY": 586,
      "ach": 587,
      "ction": 588,
      "Ġtime": 589,
      "of": 590,
      "Ġkn": 591,
      "ĠIt": 592,
      "Ġher": 593,
      "Ġ3": 594,
      "ens": 595,
      "lic": 596,
      "Ġrec": 597,
      "reat": 598,
      "Ġmy": 599,
      "Ġget": 600,
      "Ġif": 601,
      "ĠV": 602,
      "ian": 603,
      ".âĢĿ": 604,
      "Ġinto": 605,
      "ound": 606,
      "Ġwork": 607,
      "Ġtw": 608,
      "irst": 609,
      "vel": 610,
      "Ġno": 611,
      "du": 612,
      "ings": 613,
      "ere": 614,
      "ory": 615,
      "ick": 616,
      "ors": 617,
      "Ġour": 618,
      "ition": 619,
      "ident": 620,
      "ob": 621,
      "Ġ-": 622,
      "Ġpre": 623,
      "ove": 624,
      "Ġplay": 625,
      "ang": 626,
      "ink": 627,
      "ause": 628,
      "wn": 629,
      "text": 630,
      "amp": 631,
      "ade": 632,
      "ates": 633,
      "hing": 634,
      "ark": 635,
      "Ġro": 636,
      "Ġshe": 637,
      "Ġpol": 638,
      "vers": 639,
      "Ġco": 640,
      ",âĢĿ": 641,
      "Ġafter": 642,
      "ne": 643,
      "Ġfirst": 644,
      "Ġcould": 645,
      "Ġhow": 646,
      "ĠHe": 647,
      "Ġ19": 648,
      "ious": 649,
      "nder": 650,
      "ild": 651,
      "Ġacc": 652,
      "Ġhim": 653,
      "aw": 654,
      "'t": 655,
      "ons": 656,
      "Ġpo": 657,
      "|>": 658,
      "<|": 659,
      "endof": 660,
      "endoftext": 661,
      "Ġonly": 662,
      "Ġfe": 663,
      "ict": 664,
      "hed": 665,
      "Ġpr": 666,
      "rit": 667,
      "Ġtwo": 668,
      "ov": 669,
      "ish": 670,
      "Ġcomm": 671,
      "âĢľ": 672,
      "Ġspe": 673,
      "form": 674,
      "Ġact": 675,
      "erv": 676,
      "Ġbl": 677,
      "we": 678,
      "Ġbet": 679,
      "Ġdec": 680,
      ".\"": 681,
      "ning": 682,
      "Ġback": 683,
      "Ġmost": 684,
      "ces": 685,
      "ft": 686,
      "ood": 687,
      "ck": 688,
      "ĠâĢĵ": 689,
      "Ġam": 690,
      "oy": 691,
      "Ġdid": 692,
      "rough": 693,
      "iff": 694,
      "ater": 695,
      "round": 696,
      "Ġagain": 697,
      "Ġ4": 698,
      "ual": 699,
      "day": 700,
      "Ġunder": 701,
      "ise": 702,
      "Ġwant": 703,
      "Ġdes": 704,
      "ull": 705,
      "sel": 706,
      "Ġcons": 707,
      "ĠâĢĶ": 708,
      "..": 709,
      "Ġbecause": 710,
      "Ġnow": 711,
      "lud": 712,
      "ents": 713,
      "man": 714,
      "Ġyears": 715,
      "tern": 716,
      "ublic": 717,
      "Ġneed": 718,
      "ec": 719,
      "Ġeven": 720,
      "Ġ$": 721,
      "iss": 722,
      "Ġinv": 723,
      "Ġatt": 724,
      "Ġknow": 725,
      "ĠWe": 726,
      "Ġsee": 727,
      "ments": 728,
      "Ġadd": 729,
      "ced": 730,
      ",\"": 731,
      "old": 732,
      "Ġind": 733,
      "ting": 734,
      "Ġsec": 735,
      "fore": 736,
      "uch": 737,
      "Ġevery": 738,
      "urn": 739,
      "Ġ5": 740,
      "Ġsupp": 741,
      "Ġmake": 742,
      "pect": 743,
      "ĠUn": 744,
      "Ġem": 745,
      "Ġthese": 746,
      "ock": 747,
      "In": 748,
      "oll": 749,
      "Ġwhere": 750,
      "ject": 751,
      "ational": 752,
      "vern": 753,
      "Ġbu": 754,
      "Ġlook": 755,
      "Th": 756,
      "ĠAnd": 757,
      "oss": 758,
      "Ġdon": 759,
      "Ġev": 760,
      "ump": 761,
      "ating": 762,
      "Ġway": 763,
      "Ġbeing": 764,
      "Ġrem": 765,
      "ily": 766,
      "Ġmay": 767,
      "ng": 768,
      "iew": 769,
      "row": 770,
      "lect": 771,
      "Ġthen": 772,
      "Ġright": 773,
      "Ġmany": 774,
      "Ġ[": 775,
      "Ġdiff": 776,
      "ason": 777,
      "Ġdef": 778,
      "Ġrel": 779,
      "Ġcall": 780,
      "ĠBut": 781,
      "ĠTr": 782,
      "les": 783,
      "ied": 784,
      "ased": 785,
      "Ġthink": 786,
      "Ġinclud": 787,
      "aking": 788,
      "Ġreg": 789,
      ").": 790,
      "ont": 791,
      "meric": 792,
      "Ġimp": 793,
      "Ġthrough": 794,
      "ath": 795,
      "ited": 796,
      "rib": 797,
      "Ġsy": 798,
      "Ġshould": 799,
      "Ġsay": 800,
      "Ġpres": 801,
      "Ġfl": 802,
      "uring": 803,
      "Ġlast": 804,
      "Ġthose": 805,
      "ty": 806,
      "ower": 807,
      "Ġvery": 808,
      "other": 809,
      "Ġmuch": 810,
      "ific": 811,
      "ities": 812,
      "Ġstate": 813,
      "ĠThis": 814,
      "ative": 815,
      "Ġshow": 816,
      "tle": 817,
      "hen": 818,
      "Ġbr": 819,
      "ss": 820,
      "arg": 821,
      "Ġwell": 822,
      "oth": 823,
      "Ġph": 824,
      "ĠWh": 825,
      "als": 826,
      "und": 827,
      "Ġdoes": 828,
      "Ġ200": 829,
      "Ġcount": 830,
      "Ġdown": 831,
      "Ġown": 832,
      "Ġend": 833,
      "arly": 834,
      "Ġass": 835,
      "Ġbel": 836,
      "ics": 837,
      "Ġuse": 838,
      "ange": 839,
      "ts": 840,
      "--": 841,
      "Ġlong": 842,
      "ĠAmeric": 843,
      "ters": 844,
      "ince": 845,
      "Ġbefore": 846,
      "omet": 847,
      "gr": 848,
      "Ġmon": 849,
      "ward": 850,
      "Ġgovern": 851,
      "Ġstart": 852,
      "Ġreport": 853,
      "ible": 854,
      "Ġke": 855,
      "up": 856,
      "ues": 857,
      "ĠNew": 858,
      "oun": 859,
      "Ġfin": 860,
      "Ġteam": 861,
      "ble": 862,
      "Ġmade": 863,
      "ife": 864,
      "olog": 865,
      "ren": 866,
      "ener": 867,
      "),": 868,
      "com": 869,
      "Ġsuch": 870,
      "erson": 871,
      "ix": 872,
      "Ġsm": 873,
      "ek": 874,
      "rest": 875,
      "lp": 876,
      "âĢĶ": 877,
      "ility": 878,
      "Ġgoing": 879,
      "ism": 880,
      "ful": 881,
      "Ġworld": 882,
      "ually": 883,
      "Ġstud": 884,
      "Ġgood": 885,
      "ists": 886,
      "Ġac": 887,
      "tain": 888,
      "Ġsub": 889,
      "Ġeff": 890,
      "Ġagainst": 891,
      "Ġsur": 892,
      "It": 893,
      "Ġgame": 894,
      "its": 895,
      "Ġset": 896,
      "ork": 897,
      "Ġ6": 898,
      "Ġgu": 899,
      "Ġpoint": 900,
      "Ġent": 901,
      "ys": 902,
      "000": 903,
      "gan": 904,
      "ars": 905,
      "li": 906,
      "stem": 907,
      "Ġprov": 908,
      "Ġstill": 909,
      "roup": 910,
      "Ġwhile": 911,
      "illion": 912,
      "Ġhelp": 913,
      "Ġlead": 914,
      "Ġmin": 915,
      "ell": 916,
      "ween": 917,
      "ms": 918,
      ".<|": 919,
      "ax": 920,
      "imes": 921,
      "ank": 922,
      "alk": 923,
      "Ġsays": 924,
      "Ġob": 925,
      "cy": 926,
      "Ġprodu": 927,
      "ef": 928,
      "Ġgr": 929,
      "Ġinte": 930,
      "Ġinter": 931,
      "Ġinst": 932,
      "Ġstr": 933,
      "cess": 934,
      "Ġsim": 935,
      "self": 936,
      "Ġconf": 937,
      "Ġcol": 938,
      "Ġtake": 939,
      "io": 940,
      "ures": 941,
      "arch": 942,
      "Ġsame": 943,
      "Ġthough": 944,
      "Ġbetween": 945,
      "ollow": 946,
      "Ġoffic": 947,
      "ever": 948,
      "Ġdiffere": 949,
      "Ġcr": 950,
      "land": 951,
      "ool": 952,
      "uss": 953,
      "ution": 954,
      "Ġdisc": 955,
      "air": 956,
      "ah": 957,
      "Ġop": 958,
      "Ġed": 959,
      "Ġhigh": 960,
      "Ġnum": 961,
      "read": 962,
      "Ġlaw": 963,
      "Ġsign": 964,
      "way": 965,
      "Ġgovernment": 966,
      "gg": 967,
      "led": 968,
      "ĠRe": 969,
      "hip": 970,
      "ner": 971,
      "atch": 972,
      "ames": 973,
      "hes": 974,
      "any": 975,
      "Ġter": 976,
      "cent": 977,
      "Ġsomet": 978,
      "ten": 979,
      "velop": 980,
      "ted": 981,
      "We": 982,
      "Ġref": 983,
      "Ġtrans": 984,
      "Ġins": 985,
      "Ġser": 986,
      "Ġrun": 987,
      "Ġfound": 988,
      "Ġthree": 989,
      "ives": 990,
      "Ġmem": 991,
      "ave": 992,
      "Ġaround": 993,
      "Ġhere": 994,
      "ather": 995,
      "Ġmed": 996,
      "Ġreal": 997,
      "Ġused": 998,
      "ouse": 999,
      "Ġ10": 1000,
      "ved": 1001,
      "Ġexp": 1002,
      "az": 1003,
      "ĠAr": 1004,
      "cept": 1005,
      "oot": 1006,
      "Ġsystem": 1007,
      "ĠYou": 1008,
      "ci": 1009,
      "Ġreally": 1010,
      "ving": 1011,
      "con": 1012,
      "Ġmod": 1013,
      "cer": 1014,
      "Ġgroup": 1015,
      "Ġsupport": 1016,
      "Ġ7": 1017,
      "ets": 1018,
      "Ġcour": 1019,
      "ale": 1020,
      "ins": 1021,
      "Ġret": 1022,
      "Ġcar": 1023,
      "Ġhand": 1024,
      "Ġpublic": 1025,
      "Ġspec": 1026,
      "pr": 1027,
      "ĠLe": 1028,
      "ph": 1029,
      "ying": 1030,
      "Ġgreat": 1031,
      "ense": 1032,
      "Ġext": 1033,
      "ton": 1034,
      ".[": 1035,
      "irect": 1036,
      "Ġcur": 1037,
      "Ġfam": 1038,
      "alth": 1039,
      "ĠCom": 1040,
      "Ġhapp": 1041,
      "Ġfact": 1042,
      "ĠTrump": 1043,
      "Ġexper": 1044,
      "ĠThey": 1045,
      "Ġwom": 1046,
      "Ġfr": 1047,
      "ĠIs": 1048,
      "Ġcap": 1049,
      "Ġboth": 1050,
      "Ġday": 1051,
      "Ġfind": 1052,
      "ĠAl": 1053,
      "ular": 1054,
      "Ġread": 1055,
      "ines": 1056,
      "oh": 1057,
      "Ġdet": 1058,
      "ices": 1059,
      "Ġlit": 1060,
      "Ġsl": 1061,
      "Ġrep": 1062,
      "uth": 1063,
      "Ġduring": 1064,
      "ĠSh": 1065,
      "ĠAs": 1066,
      "Ġserv": 1067,
      "Ġ0": 1068,
      "Ġmonth": 1069,
      "the": 1070,
      "min": 1071,
      "ision": 1072,
      "Ġdevelop": 1073,
      "Ġbig": 1074,
      "Ġ8": 1075,
      "Ġperson": 1076,
      "akes": 1077,
      "Ġfollow": 1078,
      "Ġcre": 1079,
      "ĠCl": 1080,
      "Ġiss": 1081,
      "Ġtold": 1082,
      "Ġsince": 1083,
      "ared": 1084,
      "med": 1085,
      "ically": 1086,
      "Ġweek": 1087,
      "ages": 1088,
      "ivers": 1089,
      "Ġwar": 1090,
      "Ġfew": 1091,
      "ording": 1092,
      "Ġcent": 1093,
      "aj": 1094,
      "Ġleg": 1095,
      "ex": 1096,
      "Ġpolit": 1097,
      "get": 1098,
      "ves": 1099,
      "ash": 1100,
      "Ġexpl": 1101,
      "ered": 1102,
      "Ġlot": 1103,
      "ric": 1104,
      "Ġbelie": 1105,
      "Ġgener": 1106,
      "Ġtoo": 1107,
      "Ġ9": 1108,
      "der": 1109,
      "ata": 1110,
      "rent": 1111,
      "Ġopp": 1112,
      "Wh": 1113,
      "Ġrequ": 1114,
      "Ġcontin": 1115,
      "bers": 1116,
      "iet": 1117,
      "anc": 1118,
      "Ġfil": 1119,
      "Ġcor": 1120,
      "ention": 1121,
      "ness": 1122,
      "Ġcle": 1123,
      "Ġresp": 1124,
      "Ġput": 1125,
      "ized": 1126,
      "ĠIf": 1127,
      "Ġanother": 1128,
      "chool": 1129,
      "20": 1130,
      "Ġinf": 1131,
      "Ġsomething": 1132,
      "Ġdifferent": 1133,
      "Ġloc": 1134,
      "ĠDe": 1135,
      "ute": 1136,
      "Ġsoc": 1137,
      "Ġinvest": 1138,
      "Ġpower": 1139,
      "Ġche": 1140,
      "uc": 1141,
      "Ġ'": 1142,
      "Ġpass": 1143,
      "Ġcommun": 1144,
      "Ġlife": 1145,
      "Ġplan": 1146,
      "ĠFr": 1147,
      "ody": 1148,
      "Ġrele": 1149,
      "Ġhead": 1150,
      "ience": 1151,
      "Ġthings": 1152,
      "thing": 1153,
      "ned": 1154,
      "Ġfar": 1155,
      "ox": 1156,
      "Ġmet": 1157,
      "Ġposs": 1158,
      "Ġart": 1159,
      "Ġcamp": 1160,
      "ross": 1161,
      "arge": 1162,
      "Ġvot": 1163,
      "ier": 1164,
      "view": 1165,
      "Ġchild": 1166,
      "This": 1167,
      "ants": 1168,
      "Ġask": 1169,
      "Ġmight": 1170,
      "ize": 1171,
      "Ġeach": 1172,
      "iness": 1173,
      "Ġdep": 1174,
      "Ġnever": 1175,
      "Ġ.": 1176,
      "Ġnext": 1177,
      "ĠFor": 1178,
      "ik": 1179,
      "Ġsecond": 1180,
      "ield": 1181,
      "ĠAn": 1182,
      "Ġmark": 1183,
      "Ġbus": 1184,
      "Ġquest": 1185,
      "Ġadv": 1186,
      "Ġdem": 1187,
      "Ġcome": 1188,
      "Ġgot": 1189,
      "ĠâĢĺ": 1190,
      "ret": 1191,
      "Ġbest": 1192,
      "Ġopen": 1193,
      "ient": 1194,
      "ital": 1195,
      "Ġallow": 1196,
      "ĠThat": 1197,
      "rat": 1198,
      "Ġseem": 1199,
      "Ġpost": 1200,
      "ple": 1201,
      "tem": 1202,
      "nce": 1203,
      "Ġfeel": 1204,
      "ĠPro": 1205,
      "ĠUS": 1206,
      "ug": 1207,
      "Ġpri": 1208,
      "gram": 1209,
      "Ġpercent": 1210,
      "cl": 1211,
      "Ġhome": 1212,
      "Ġdist": 1213,
      "Ġdirect": 1214,
      "ired": 1215,
      "Ġincre": 1216,
      "Ġcontro": 1217,
      "ĠRep": 1218,
      "son": 1219,
      "less": 1220,
      "orn": 1221,
      "osed": 1222,
      "Ġresult": 1223,
      "Ġhard": 1224,
      "Ġcare": 1225,
      "ately": 1226,
      "chn": 1227,
      "Ġmillion": 1228,
      "Ġcomple": 1229,
      "Ġplace": 1230,
      "Ġwithout": 1231,
      "Ġinform": 1232,
      "Ġav": 1233,
      "Ġincluding": 1234,
      "Ġimport": 1235,
      "conom": 1236,
      "Ġhum": 1237,
      "Ġide": 1238,
      "Ġproble": 1239,
      "Ġbuild": 1240,
      "Ġtop": 1241,
      "ama": 1242,
      "Ġnumber": 1243,
      "Ġcountry": 1244,
      "gy": 1245,
      "aim": 1246,
      "oney": 1247,
      "ĠBl": 1248,
      "ral": 1249,
      "tt": 1250,
      "ably": 1251,
      "uro": 1252,
      "Ġstand": 1253,
      "Ġgl": 1254,
      "Ġel": 1255,
      "riend": 1256,
      "Ġfour": 1257,
      "ished": 1258,
      "ways": 1259,
      "Ġpartic": 1260,
      "Ġbetter": 1261,
      "Ġtri": 1262,
      "Ġrecent": 1263,
      "co": 1264,
      "But": 1265,
      "Ġinterest": 1266,
      "Ġmov": 1267,
      "Ġlet": 1268,
      "ration": 1269,
      "Ġseason": 1270,
      "Ġless": 1271,
      "Ġturn": 1272,
      "Ġlittle": 1273,
      "Ġbeh": 1274,
      "Ġmil": 1275,
      "ead": 1276,
      "Ġappro": 1277,
      "line": 1278,
      "ract": 1279,
      "ling": 1280,
      "Ġbro": 1281,
      "ised": 1282,
      "Ġcalled": 1283,
      "app": 1284,
      "10": 1285,
      "Ġcase": 1286,
      "Ġdr": 1287,
      "ĠInd": 1288,
      "Ġrest": 1289,
      "Ġleft": 1290,
      "Ġpop": 1291,
      "Ġann": 1292,
      "ĠZ": 1293,
      "ode": 1294,
      "Ġattack": 1295,
      "Ġmove": 1296,
      "ency": 1297,
      "ina": 1298,
      "ĠThere": 1299,
      "Ġkeep": 1300,
      "Ġfull": 1301,
      "Ġdidn": 1302,
      "ering": 1303,
      "be": 1304,
      "__": 1305,
      "Ġmain": 1306,
      "Ġfun": 1307,
      "ajor": 1308,
      "Ġeffect": 1309,
      "me": 1310,
      "inal": 1311,
      "leg": 1312,
      "Ġprev": 1313,
      "Ġprogram": 1314,
      "Ġusing": 1315,
      "to": 1316,
      "Ġtest": 1317,
      "Ġpay": 1318,
      "Ġear": 1319,
      "ature": 1320,
      "Ġval": 1321,
      "Ġpolice": 1322,
      "Ġwrit": 1323,
      "Ġform": 1324,
      "Ġeconom": 1325,
      "Ġnews": 1326,
      "Ġdata": 1327,
      "Ġpos": 1328,
      "Ġwin": 1329,
      "Ġchar": 1330,
      "ĠAmerican": 1331,
      "Ġlevel": 1332,
      "Ġsit": 1333,
      "ains": 1334,
      "iving": 1335,
      "uck": 1336,
      "ined": 1337,
      "Ġsmall": 1338,
      "ready": 1339,
      "He": 1340,
      "Ġschool": 1341,
      "Ġlist": 1342,
      "ology": 1343,
      "rap": 1344,
      "mit": 1345,
      "ided": 1346,
      "ploy": 1347,
      "'re": 1348,
      "ger": 1349,
      "Ġeas": 1350,
      "Ġprocess": 1351,
      "ird": 1352,
      "Ġchange": 1353,
      "Ġwomen": 1354,
      "orth": 1355,
      "Ġcurrent": 1356,
      "Ġrece": 1357,
      "Ġhist": 1358,
      "Ġ=": 1359,
      "Ġprom": 1360,
      "Ġdri": 1361,
      "reen": 1362,
      "Ġpresident": 1363,
      "ians": 1364,
      "Ġcompany": 1365,
      "used": 1366,
      "Ġmat": 1367,
      "ruct": 1368,
      "ohn": 1369,
      "Ġalready": 1370,
      "ĠUnited": 1371,
      "wit": 1372,
      "Ġty": 1373,
      "Ġwhy": 1374,
      "Ġbre": 1375,
      "Ġunt": 1376,
      "Ġmoney": 1377,
      "Ġsol": 1378,
      "Ġalways": 1379,
      "Ġtechn": 1380,
      "Ġlater": 1381,
      "Ġexpect": 1382,
      "Ġbusiness": 1383,
      "ĠHow": 1384,
      "Ġofficial": 1385,
      "ron": 1386,
      "ĠQ": 1387,
      "Ġbook": 1388,
      "stand": 1389,
      "ĠOb": 1390,
      "ĠPh": 1391,
      "iversity": 1392,
      "Ġbo": 1393,
      "Ġthing": 1394,
      "aign": 1395,
      "Ġclass": 1396,
      "Ġproject": 1397,
      "ases": 1398,
      "Ġclaim": 1399,
      "Ġjob": 1400,
      "Ġinformation": 1401,
      "Ġorgan": 1402,
      "aff": 1403,
      "ĠShe": 1404,
      "Ġtalk": 1405,
      "ards": 1406,
      "ĠBe": 1407,
      "Ġdesign": 1408,
      "Ġchang": 1409,
      "Ġstory": 1410,
      "Ġ--": 1411,
      "Ġable": 1412,
      "Ġmajor": 1413,
      "Ġprof": 1414,
      "lection": 1415,
      "Ġhealth": 1416,
      "iven": 1417,
      "Ġrese": 1418,
      "ertain": 1419,
      "Ġvis": 1420,
      "urs": 1421,
      "Ġfree": 1422,
      "outh": 1423,
      "here": 1424,
      "ĠAd": 1425,
      "Ġoper": 1426,
      "ĠSo": 1427,
      "Ġaway": 1428,
      "ĠCan": 1429,
      "ior": 1430,
      "Ġmust": 1431,
      "ample": 1432,
      "Ġcity": 1433,
      "rist": 1434,
      "...": 1435,
      "ural": 1436,
      "sc": 1437,
      "Ġ18": 1438,
      "Ġhappen": 1439,
      "uthor": 1440,
      "acy": 1441,
      "Ġimportant": 1442,
      "urity": 1443,
      "Ġkill": 1444,
      "ured": 1445,
      "Ġsk": 1446,
      "ption": 1447,
      "Ġest": 1448,
      "Ġpast": 1449,
      "Ġold": 1450,
      "Ġpat": 1451,
      "ĠSe": 1452,
      "ury": 1453,
      "Ġdoesn": 1454,
      "ending": 1455,
      "ission": 1456,
      "Ġleast": 1457,
      "Ġgrow": 1458,
      "ained": 1459,
      "Ġvar": 1460,
      "Ġedit": 1461,
      "Ġcost": 1462,
      "ney": 1463,
      "ider": 1464,
      "Ġ12": 1465,
      "ides": 1466,
      "ĠGo": 1467,
      "Ġdays": 1468,
      "Ġtell": 1469,
      "side": 1470,
      "Ġstre": 1471,
      "Ġcampaign": 1472,
      "Ġhop": 1473,
      "Ġmen": 1474,
      "Ġcame": 1475,
      "Ġaff": 1476,
      "ĠMar": 1477,
      "Ġconst": 1478,
      "resident": 1479,
      "Ġenough": 1480,
      "Ġview": 1481,
      "ccess": 1482,
      "Ġkind": 1483,
      "ĠSp": 1484,
      "oad": 1485,
      "ern": 1486,
      "Ġmaking": 1487,
      "els": 1488,
      "Ġlarge": 1489,
      "Ġrecord": 1490,
      "50": 1491,
      "Ġmar": 1492,
      "ush": 1493,
      "Ġfriend": 1494,
      "Ġfamily": 1495,
      "ley": 1496,
      "âĢ¦": 1497,
      "Ġelect": 1498,
      "eral": 1499,
      "Ġpolic": 1500,
      "Ġtax": 1501,
      "ising": 1502,
      "pped": 1503,
      "ality": 1504,
      "by": 1505,
      "ified": 1506,
      "ator": 1507,
      "As": 1508,
      "ived": 1509,
      "ror": 1510,
      "Ġuntil": 1511,
      "arent": 1512,
      "ional": 1513,
      "Ġvide": 1514,
      "Ġpolitical": 1515,
      "Ġdeal": 1516,
      "alf": 1517,
      "ries": 1518,
      "augh": 1519,
      "Ġve": 1520,
      "Ġworking": 1521,
      "ued": 1522,
      "ĠRepublic": 1523,
      "Ġtook": 1524,
      "bs": 1525,
      "Ġdeb": 1526,
      "If": 1527,
      "ister": 1528,
      "Ġline": 1529,
      "ĠJohn": 1530,
      "aining": 1531,
      "Ġair": 1532,
      "Ġes": 1533,
      "ane": 1534,
      "----": 1535,
      "Ġintern": 1536,
      "iol": 1537,
      "Ġfore": 1538,
      "ocrat": 1539,
      "Ġbecome": 1540,
      "Ġactually": 1541,
      "aps": 1542,
      "ony": 1543,
      "work": 1544,
      "Ġmean": 1545,
      "ĠSc": 1546,
      "19": 1547,
      "Ġfund": 1548,
      "ware": 1549,
      "Ġformer": 1550,
      "ĠPl": 1551,
      "St": 1552,
      "Ġoften": 1553,
      "ann": 1554,
      "ott": 1555,
      "ĠEuro": 1556,
      "Ġwon": 1557,
      "Ġaccording": 1558,
      "Ġgive": 1559,
      "Ġever": 1560,
      "year": 1561,
      "most": 1562,
      "eng": 1563,
      "Ġprote": 1564,
      "wh": 1565,
      "aring": 1566,
      "Ġgames": 1567,
      "ison": 1568,
      "Ġhuman": 1569,
      "Ġbas": 1570,
      "Ġword": 1571,
      "ization": 1572,
      "Ġreturn": 1573,
      "Ġtimes": 1574,
      "Ġorder": 1575,
      "Ġname": 1576,
      "ĠDem": 1577,
      "ĠRuss": 1578,
      "Ġbit": 1579,
      "oint": 1580,
      "gin": 1581,
      "11": 1582,
      "Ġsever": 1583,
      "ĠAll": 1584,
      "ĠCon": 1585,
      "Ġpar": 1586,
      "Ġdev": 1587,
      "icle": 1588,
      "for": 1589,
      "uture": 1590,
      "ither": 1591,
      "iqu": 1592,
      "ĠMc": 1593,
      "ĠAt": 1594,
      "Ġ199": 1595,
      "Ġwr": 1596,
      "raft": 1597,
      "Ġsing": 1598,
      "Ġperform": 1599,
      "ĠSy": 1600,
      "Ġmarket": 1601,
      "idd": 1602,
      "Ġfac": 1603,
      "Ġcharac": 1604,
      "There": 1605,
      "ĠOr": 1606,
      "ER": 1607,
      "ĠMay": 1608,
      "Ġdoing": 1609,
      "Ġra": 1610,
      "Ġappear": 1611,
      "ched": 1612,
      "Ġplayers": 1613,
      "Ġla": 1614,
      "Ġnight": 1615,
      "Ġlear": 1616,
      "aken": 1617,
      "rop": 1618,
      "//": 1619,
      "ats": 1620,
      "mber": 1621,
      "Ġtoday": 1622,
      "Ġearly": 1623,
      "Ġseen": 1624,
      "Ġ15": 1625,
      "Ġ,": 1626,
      "Ġhaving": 1627,
      "Ġchildren": 1628,
      "Ġpot": 1629,
      "Ġmedia": 1630,
      "Ġevent": 1631,
      "Ġsocial": 1632,
      "Ġcrit": 1633,
      "ĠPresident": 1634,
      "Ġseveral": 1635,
      "Ġwhether": 1636,
      "Ġcontrol": 1637,
      "idence": 1638,
      "ene": 1639,
      "sh": 1640,
      "Ġmeet": 1641,
      "Ġmilit": 1642,
      "Ġwent": 1643,
      "Ġpress": 1644,
      "artment": 1645,
      "Ġyoung": 1646,
      "Ġfive": 1647,
      "ories": 1648,
      "Ġprop": 1649,
      "iously": 1650,
      "Ġsure": 1651,
      "Ġequ": 1652,
      "Ġquestion": 1653,
      "Ġocc": 1654,
      "une": 1655,
      "vert": 1656,
      "Ġlikely": 1657,
      "br": 1658,
      "Ġmembers": 1659,
      "ium": 1660,
      "Ġcertain": 1661,
      "ands": 1662,
      "ĠYork": 1663,
      "Ġwater": 1664,
      "Ġeng": 1665,
      "Ġexample": 1666,
      "ots": 1667,
      "Ġarg": 1668,
      "ĠCol": 1669,
      "Ġside": 1670,
      "enn": 1671,
      "Ġdone": 1672,
      "Ġvers": 1673,
      "Ġant": 1674,
      "Ġinvol": 1675,
      "ĠStates": 1676,
      "ĠMr": 1677,
      "Ġalong": 1678,
      "let": 1679,
      "ended": 1680,
      "Ġshort": 1681,
      "ĠEurope": 1682,
      "Ġsuccess": 1683,
      "ee": 1684,
      "Ġmonths": 1685,
      "ential": 1686,
      "ball": 1687,
      "Ġhour": 1688,
      "iver": 1689,
      "ĠSte": 1690,
      "Ġ11": 1691,
      "ially": 1692,
      "And": 1693,
      "Ġsex": 1694,
      "lf": 1695,
      "Ġwithin": 1696,
      "Ġdesc": 1697,
      "imate": 1698,
      "Ġfight": 1699,
      "Ġcourse": 1700,
      "ague": 1701,
      "urch": 1702,
      "Ġamong": 1703,
      "ubl": 1704,
      "uff": 1705,
      "Ġactiv": 1706,
      "Ġonce": 1707,
      "ster": 1708,
      "âĢĵ": 1709,
      "Ġfuture": 1710,
      "Ġinvestig": 1711,
      "ulation": 1712,
      "rew": 1713,
      "ĠObama": 1714,
      "Ġpossible": 1715,
      "Ġcho": 1716,
      "nect": 1717,
      "Ġunderstand": 1718,
      "iting": 1719,
      "ĠCar": 1720,
      "Ġconcer": 1721,
      "ĠOn": 1722,
      "ones": 1723,
      "ortun": 1724,
      "Ġ]": 1725,
      "Ġproblem": 1726,
      "ĠBr": 1727,
      "Ġpriv": 1728,
      "Ġmeans": 1729,
      "Ġviol": 1730,
      "ĠNo": 1731,
      "itive": 1732,
      "ggest": 1733,
      "Ġauthor": 1734,
      "Ġavail": 1735,
      "oci": 1736,
      "ourn": 1737,
      "my": 1738,
      "Ġknown": 1739,
      "Ġproduct": 1740,
      "ivid": 1741,
      "Ġnon": 1742,
      "Ġthought": 1743,
      "gress": 1744,
      "Ġacross": 1745,
      "Ġyet": 1746,
      "Ġlocal": 1747,
      "ler": 1748,
      "Ġhold": 1749,
      "ald": 1750,
      "Ġfail": 1751,
      "ĠTe": 1752,
      "inc": 1753,
      "ĠWhen": 1754,
      "ĠState": 1755,
      "Ġcommunity": 1756,
      "Ġreason": 1757,
      "Ġorig": 1758,
      "Ġsuggest": 1759,
      "Ġ&": 1760,
      "Ġmakes": 1761,
      "12": 1762,
      "verage": 1763,
      "back": 1764,
      "por": 1765,
      "not": 1766,
      "Ġ2016": 1767,
      "book": 1768,
      "Ġi": 1769,
      "Ġasked": 1770,
      "ederal": 1771,
      "orld": 1772,
      "Ġreported": 1773,
      "You": 1774,
      "aged": 1775,
      "ensive": 1776,
      "Ġgiven": 1777,
      "Ġprob": 1778,
      "Ġstrong": 1779,
      "Ġmus": 1780,
      "Ġothers": 1781,
      "Ġbelieve": 1782,
      "Ġvideo": 1783,
      "iber": 1784,
      "Ġben": 1785,
      "Ġgetting": 1786,
      "ĠHouse": 1787,
      "ances": 1788,
      "Ġannoun": 1789,
      "Ġlight": 1790,
      "ober": 1791,
      "ored": 1792,
      "ĠUniversity": 1793,
      "Ġ30": 1794,
      "itions": 1795,
      "Ġident": 1796,
      "Ġcut": 1797,
      "iron": 1798,
      "Ġca": 1799,
      "Ġsent": 1800,
      "Ġlim": 1801,
      "ĠChrist": 1802,
      "ĠCo": 1803,
      "iety": 1804,
      "30": 1805,
      "urther": 1806,
      "Ġcreat": 1807,
      "Ġsour": 1808,
      "Ġcond": 1809,
      "ĠX": 1810,
      "ams": 1811,
      "Ġnet": 1812,
      "ashing": 1813,
      "'ve": 1814,
      "Ġbat": 1815,
      "Ġnational": 1816,
      "ament": 1817,
      ".,": 1818,
      "Ġclose": 1819,
      "Ġstarted": 1820,
      "Ġdeath": 1821,
      "Ġsaf": 1822,
      "Ġavailable": 1823,
      "aster": 1824,
      "arm": 1825,
      "Ġhig": 1826,
      "For": 1827,
      "Ġissue": 1828,
      "Ġbased": 1829,
      "ĠDemocrat": 1830,
      "ĠMin": 1831,
      "Ġindust": 1832,
      "Ġfollowing": 1833,
      "Ġlow": 1834,
      "Ġland": 1835,
      "resent": 1836,
      "Ġaccount": 1837,
      "ĠCent": 1838,
      "Ġ#": 1839,
      "Ġemploy": 1840,
      "Ġ2015": 1841,
      "Ġlove": 1842,
      "use": 1843,
      "Ġago": 1844,
      "Ġhistory": 1845,
      "orts": 1846,
      "Ġmom": 1847,
      "selves": 1848,
      "Ġparty": 1849,
      "ability": 1850,
      "Ġseries": 1851,
      "Ġcomes": 1852,
      "uly": 1853,
      "Ġtrying": 1854,
      "ĠAm": 1855,
      "Ġalmost": 1856,
      "utes": 1857,
      "ination": 1858,
      "gether": 1859,
      "ument": 1860,
      "Ġtogether": 1861,
      "AT": 1862,
      "ĠAmerica": 1863,
      "Ġidea": 1864,
      "pro": 1865,
      "Ġaccess": 1866,
      "ief": 1867,
      "Ġfoc": 1868,
      "hers": 1869,
      "eb": 1870,
      "ilar": 1871,
      "ĠFl": 1872,
      "reed": 1873,
      "ails": 1874,
      "Ġcommit": 1875,
      "itional": 1876,
      "Ġisn": 1877,
      "ĠSen": 1878,
      "Ġclear": 1879,
      "Ġ16": 1880,
      "ĠOne": 1881,
      "Ġtrad": 1882,
      "though": 1883,
      "ring": 1884,
      "ĠWhat": 1885,
      "Ġadded": 1886,
      "Ġimpro": 1887,
      "Ġpract": 1888,
      "Ġexperience": 1889,
      "Ġhalf": 1890,
      "erence": 1891,
      "15": 1892,
      "Ġfilm": 1893,
      "ustom": 1894,
      "ged": 1895,
      "Ġhit": 1896,
      "af": 1897,
      "witter": 1898,
      "rict": 1899,
      "ĠBro": 1900,
      "Ġprot": 1901,
      "Ġanal": 1902,
      "Ġ2014": 1903,
      "ograp": 1904,
      "unch": 1905,
      "Ġrul": 1906,
      "inton": 1907,
      "ividual": 1908,
      "Ġlooking": 1909,
      "Ġsix": 1910,
      "Ġanything": 1911,
      "Ġlive": 1912,
      "Ġarea": 1913,
      "Ġcomplete": 1914,
      "minist": 1915,
      "erman": 1916,
      "Ġmiss": 1917,
      "Ġfav": 1918,
      "tempt": 1919,
      "rael": 1920,
      "ĠEx": 1921,
      "Ġris": 1922,
      "ĠComm": 1923,
      "nes": 1924,
      "ai": 1925,
      "Ġpresent": 1926,
      "ote": 1927,
      "rug": 1928,
      "Ġsaying": 1929,
      "raw": 1930,
      "aid": 1931,
      "IN": 1932,
      "Ġvict": 1933,
      "ĠCanad": 1934,
      "cially": 1935,
      "ows": 1936,
      "Ġbad": 1937,
      "uge": 1938,
      "Ġtaken": 1939,
      "ert": 1940,
      "Ġentire": 1941,
      "oto": 1942,
      "ĠPr": 1943,
      "Ġmor": 1944,
      "ators": 1945,
      "Ġcompet": 1946,
      "Ġbill": 1947,
      "ĠEng": 1948,
      "Ġbehind": 1949,
      "ien": 1950,
      "'m": 1951,
      "Ġaut": 1952,
      "Ġcourt": 1953,
      "ĠTo": 1954,
      "play": 1955,
      "Ġtry": 1956,
      "wards": 1957,
      "Ġtre": 1958,
      "Ġnear": 1959,
      "Ġmilitary": 1960,
      "Ġz": 1961,
      "osp": 1962,
      "Ġface": 1963,
      "Ġer": 1964,
      "What": 1965,
      "Ġ14": 1966,
      "Ġmult": 1967,
      "Ġsecurity": 1968,
      "ĠPol": 1969,
      "sy": 1970,
      "ev": 1971,
      "Ġproper": 1972,
      "Ġdiscuss": 1973,
      "Ġthreat": 1974,
      "Ġstudy": 1975,
      "Ġsingle": 1976,
      "Ġindividual": 1977,
      "Ġrather": 1978,
      "ĠAf": 1979,
      "ĠÂ": 1980,
      "ĠBrit": 1981,
      "ĠWar": 1982,
      "Ġsw": 1983,
      "Ġquick": 1984,
      "ttp": 1985,
      "Ġtot": 1986,
      "ales": 1987,
      "ĠDon": 1988,
      "Ġmind": 1989,
      "An": 1990,
      "aper": 1991,
      "ĠSec": 1992,
      "atic": 1993,
      "lement": 1994,
      "amed": 1995,
      "ĠNorth": 1996,
      "Ġpubl": 1997,
      "par": 1998,
      "ris": 1999,
      "Ġpolicy": 2000,
      "Ġmess": 2001,
      "irc": 2002,
      "Ġblack": 2003,
      "Ġwanted": 2004,
      "Ġfall": 2005,
      "off": 2006,
      "Ġsum": 2007,
      "Ġfood": 2008,
      "lling": 2009,
      "Ġsomeone": 2010,
      "ids": 2011,
      "**": 2012,
      "On": 2013,
      "ĠDep": 2014,
      "ĠMan": 2015,
      "Ġ/": 2016,
      "Ġcult": 2017,
      "Ġspecial": 2018,
      "Ġcomb": 2019,
      "Ġkey": 2020,
      "Ġplayer": 2021,
      "Ġredu": 2022,
      "ĠGr": 2023,
      "Ġbring": 2024,
      "Ġ13": 2025,
      "Ġ|": 2026,
      "Ġcompan": 2027,
      "Ġ17": 2028,
      "ply": 2029,
      "rote": 2030,
      "ĠBar": 2031,
      "Ġattempt": 2032,
      "ĠNational": 2033,
      "Ġtaking": 2034,
      "When": 2035,
      "ON": 2036,
      "ify": 2037,
      "ĠCal": 2038,
      "Ġfoot": 2039,
      "olution": 2040,
      "viron": 2041,
      "Ġ:": 2042,
      "://": 2043,
      "Ġelse": 2044,
      "Ġpret": 2045,
      "Ġbody": 2046,
      "Ġspace": 2047,
      "over": 2048,
      "Ġcoun": 2049,
      "elt": 2050,
      "Ġprobably": 2051,
      "dd": 2052,
      "16": 2053,
      "icult": 2054,
      ".)": 2055,
      "Ġfront": 2056,
      "Ġcou": 2057,
      "Ġnothing": 2058,
      "ashington": 2059,
      "ĠIm": 2060,
      "ches": 2061,
      "Ġconnect": 2062,
      "Ġresearch": 2063,
      "ĠCity": 2064,
      "ĠWorld": 2065,
      "ming": 2066,
      "14": 2067,
      "ĠClinton": 2068,
      "Ġcoming": 2069,
      "Ġpoints": 2070,
      "RE": 2071,
      "go": 2072,
      "Ġhowever": 2073,
      "ĠIsrael": 2074,
      "Ġdescrib": 2075,
      "Ġjo": 2076,
      "Ġsignific": 2077,
      "Ġsimilar": 2078,
      "lier": 2079,
      "yn": 2080,
      "reme": 2081,
      "cing": 2082,
      "Ġbenef": 2083,
      "ĠHar": 2084,
      "ĠAust": 2085,
      "Ġdecision": 2086,
      "Ġeither": 2087,
      "aces": 2088,
      "ault": 2089,
      "Ġmass": 2090,
      "Ġtarg": 2091,
      "mb": 2092,
      "Ġsus": 2093,
      "ully": 2094,
      "ana": 2095,
      "Ġimm": 2096,
      "That": 2097,
      "Ġfeat": 2098,
      "Ġconv": 2099,
      "Ġexist": 2100,
      "irl": 2101,
      "Ġ2013": 2102,
      "Ġenc": 2103,
      "sw": 2104,
      "Ġrights": 2105,
      "Ġservice": 2106,
      "asing": 2107,
      "ung": 2108,
      "IS": 2109,
      "oon": 2110,
      "Ġhouse": 2111,
      "ĠSu": 2112,
      "Ġfurther": 2113,
      "Ġwrote": 2114,
      "Ġfire": 2115,
      "Ġdoc": 2116,
      "rodu": 2117,
      "ww": 2118,
      "Ġthird": 2119,
      "Ġban": 2120,
      "Ġwa": 2121,
      "Ġchall": 2122,
      "Ġprotect": 2123,
      "Ġfig": 2124,
      "Ġcreate": 2125,
      "Ġstop": 2126,
      "Ġpick": 2127,
      "Ġfield": 2128,
      "AN": 2129,
      "ively": 2130,
      "ape": 2131,
      "now": 2132,
      "Ġmeas": 2133,
      "Ġrepl": 2134,
      "ĠWith": 2135,
      "Ġcompl": 2136,
      "Ġissues": 2137,
      "Ġbegin": 2138,
      "pping": 2139,
      "Ġsuper": 2140,
      "amer": 2141,
      "ried": 2142,
      "Ġstep": 2143,
      "Ġwhole": 2144,
      "Ġrelations": 2145,
      "ently": 2146,
      "Ġseems": 2147,
      "Ġtem": 2148,
      "Ġcompanies": 2149,
      "Ġdue": 2150,
      "pecially": 2151,
      "Ġcand": 2152,
      "Ġ)": 2153,
      "Ġexec": 2154,
      "Ġeverything": 2155,
      "Ġfederal": 2156,
      "Ġey": 2157,
      "ĠGu": 2158,
      "Ġroom": 2159,
      "Ġstates": 2160,
      "aul": 2161,
      "Ġwatch": 2162,
      "Ġtra": 2163,
      "Ġcustom": 2164,
      "Ġleaders": 2165,
      "ĠGe": 2166,
      "ran": 2167,
      "pite": 2168,
      "ĠWashington": 2169,
      "ĠHowever": 2170,
      "ĠJan": 2171,
      "uation": 2172,
      "lam": 2173,
      "13": 2174,
      "Ch": 2175,
      "Ġself": 2176,
      "Ġlab": 2177,
      "Ġrole": 2178,
      "ilt": 2179,
      "head": 2180,
      "Ġsound": 2181,
      "ivil": 2182,
      "Ġdam": 2183,
      "So": 2184,
      "Ġofficials": 2185,
      "Ġstri": 2186,
      "lu": 2187,
      "Ġ2012": 2188,
      "Ġreleased": 2189,
      "iday": 2190,
      "ibility": 2191,
      "ĠInst": 2192,
      "ĠDav": 2193,
      "Ġbegan": 2194,
      "ĠApp": 2195,
      "ĠSouth": 2196,
      "Ġopt": 2197,
      "obal": 2198,
      "Ġstudents": 2199,
      "Ġtreat": 2200,
      "Ġfinal": 2201,
      "eal": 2202,
      "Ġcharacter": 2203,
      "Ġposition": 2204,
      "Ġmatter": 2205,
      "Ġener": 2206,
      "ender": 2207,
      "Ã©": 2208,
      "lim": 2209,
      "Ġoutside": 2210,
      "Ġdou": 2211,
      "ades": 2212,
      "sec": 2213,
      "ery": 2214,
      "Ġdevelopment": 2215,
      "vironment": 2216,
      "Ġstatement": 2217,
      "Ġhimself": 2218,
      "Ġ2017": 2219,
      "Ġstat": 2220,
      "Ġinit": 2221,
      "Ġbreak": 2222,
      "like": 2223,
      "Ġabove": 2224,
      "Ġamount": 2225,
      "att": 2226,
      "Ġprovide": 2227,
      "Ġ100": 2228,
      "Ġhours": 2229,
      "Ġitself": 2230,
      "Ġthemselves": 2231,
      "Ġoffice": 2232,
      "Ġaction": 2233,
      "Ġdi": 2234,
      "Ġrepresent": 2235,
      "Ġbecame": 2236,
      "Ġgeneral": 2237,
      "Ġcontinue": 2238,
      "ĠPart": 2239,
      "Ġ198": 2240,
      "ĠIntern": 2241,
      "Ġcountries": 2242,
      "Ġ25": 2243,
      "Ġneg": 2244,
      "Ġgun": 2245,
      "tee": 2246,
      "iod": 2247,
      "aced": 2248,
      "Ġaddress": 2249,
      "ask": 2250,
      "Ġtrue": 2251,
      "ograph": 2252,
      "umb": 2253,
      "Ġspecific": 2254,
      "reg": 2255,
      "arter": 2256,
      "lish": 2257,
      "Ġlarg": 2258,
      "Ġsignificant": 2259,
      "Ġsimply": 2260,
      "ĠAss": 2261,
      "Ġwasn": 2262,
      "ĠRes": 2263,
      "'ll": 2264,
      "acebook": 2265,
      "Ġinterview": 2266,
      "ili": 2267,
      "Ġground": 2268,
      "ogn": 2269,
      "oid": 2270,
      "Ġdifficult": 2271,
      "Ġrad": 2272,
      "Ġrunning": 2273,
      "ĠJust": 2274,
      "Ġevidence": 2275,
      "Ġadminist": 2276,
      "BC": 2277,
      "Ġcop": 2278,
      "ream": 2279,
      "17": 2280,
      "Ġbar": 2281,
      "Ġdrug": 2282,
      "Ġversion": 2283,
      "ogle": 2284,
      "ĠEd": 2285,
      "Ġagree": 2286,
      "iddle": 2287,
      "Ġbuilding": 2288,
      "eks": 2289,
      "ĠChina": 2290,
      "Ġprofess": 2291,
      "Ġneeds": 2292,
      "angu": 2293,
      "Ġgroups": 2294,
      "Ġtyp": 2295,
      "Ġcommon": 2296,
      "Ġrespons": 2297,
      "Ġshows": 2298,
      "Ġdom": 2299,
      "Ġeveryone": 2300,
      "Ġball": 2301,
      "Ġdest": 2302,
      "Ġwoman": 2303,
      "Ġneeded": 2304,
      "Ġlat": 2305,
      "ĠGerman": 2306,
      "Ġbelow": 2307,
      "right": 2308,
      "ĠSep": 2309,
      "light": 2310,
      "ournal": 2311,
      "Ġmusic": 2312,
      "Ġexc": 2313,
      "Ġrelease": 2314,
      "Ġinj": 2315,
      "ift": 2316,
      "ĠMed": 2317,
      "AR": 2318,
      "Ġpretty": 2319,
      "ĠAb": 2320,
      "ribut": 2321,
      "Ġsaw": 2322,
      "Ġdeep": 2323,
      "Ġinclude": 2324,
      "body": 2325,
      "Ġap": 2326,
      "18": 2327,
      "Ġplayed": 2328,
      "Ġquite": 2329,
      "Ġcharg": 2330,
      "Ġmag": 2331,
      "Ġindustry": 2332,
      "Ġenergy": 2333,
      "Ġplaying": 2334,
      "Ġmot": 2335,
      "Ġ50": 2336,
      "Ġphys": 2337,
      "Ġcandid": 2338,
      "Ġsense": 2339,
      "Ġwhite": 2340,
      "ĠHis": 2341,
      "Ġalleg": 2342,
      "Ġlate": 2343,
      "Ġfriends": 2344,
      "Ġgen": 2345,
      "Ġlegal": 2346,
      "ival": 2347,
      "atur": 2348,
      "isc": 2349,
      "Ġanim": 2350,
      "yle": 2351,
      "bo": 2352,
      "ĠAfter": 2353,
      "How": 2354,
      "AS": 2355,
      "where": 2356,
      "Ġabs": 2357,
      "Ġred": 2358,
      "Ġinstead": 2359,
      "Ġlost": 2360,
      "lev": 2361,
      "Ġbillion": 2362,
      "Ġespecially": 2363,
      "Ġvalue": 2364,
      "ĠMus": 2365,
      "ĠWest": 2366,
      "time": 2367,
      "Ġhom": 2368,
      "Ġhost": 2369,
      "osing": 2370,
      "oring": 2371,
      "istic": 2372,
      "Ġple": 2373,
      "ĠNews": 2374,
      "ager": 2375,
      "Ġweeks": 2376,
      "epend": 2377,
      "ccording": 2378,
      "Ġforward": 2379,
      "ĠNot": 2380,
      "omm": 2381,
      "ique": 2382,
      "Ġrecently": 2383,
      "Ġdeter": 2384,
      "Ġelection": 2385,
      "Ġjud": 2386,
      "Ġtrack": 2387,
      "lt": 2388,
      "Ġvote": 2389,
      "Ġsuff": 2390,
      "ĠTwitter": 2391,
      "Ġobject": 2392,
      "Ġchanges": 2393,
      "medi": 2394,
      "Ġperiod": 2395,
      "Ġopportun": 2396,
      "ĠWhite": 2397,
      "irt": 2398,
      "ĠOct": 2399,
      "Ġlonger": 2400,
      "oke": 2401,
      "arc": 2402,
      "Ġep": 2403,
      "Ġpain": 2404,
      "Ġsoon": 2405,
      "Ġsite": 2406,
      "ached": 2407,
      "____": 2408,
      "Ġaccept": 2409,
      "hod": 2410,
      "ript": 2411,
      "ĠCong": 2412,
      "Ġ{": 2413,
      "Ġshoot": 2414,
      "Ġeconomic": 2415,
      "Ġhope": 2416,
      "irm": 2417,
      "oe": 2418,
      "Ġmoment": 2419,
      "Ġdecl": 2420,
      "Ġpie": 2421,
      "ĠWill": 2422,
      "Ġconsum": 2423,
      "lege": 2424,
      "Ġtit": 2425,
      "Ġcheck": 2426,
      "oph": 2427,
      "ij": 2428,
      "Ġwrong": 2429,
      "Ġblock": 2430,
      "Ġpotential": 2431,
      "ĠMarch": 2432,
      "ole": 2433,
      "duct": 2434,
      "ners": 2435,
      "Ġhigher": 2436,
      "ĠDepartment": 2437,
      "onse": 2438,
      "Ġonline": 2439,
      "Ġ24": 2440,
      "Ġfocus": 2441,
      "Ġcred": 2442,
      "Ġeduc": 2443,
      "ĠMy": 2444,
      "Ġconsider": 2445,
      "key": 2446,
      "Ġcirc": 2447,
      "ancial": 2448,
      "Ġrelig": 2449,
      "iding": 2450,
      "ns": 2451,
      "Ġparent": 2452,
      "Ġworks": 2453,
      "Ġshare": 2454,
      "Ġheld": 2455,
      "cial": 2456,
      "Ġpred": 2457,
      "ĠDr": 2458,
      "Ġwalk": 2459,
      "Ġwebs": 2460,
      "25": 2461,
      "Ġled": 2462,
      "ularly": 2463,
      "Ġlo": 2464,
      "Ġreve": 2465,
      "Ġstay": 2466,
      "ĠThese": 2467,
      "overed": 2468,
      "Ġgoal": 2469,
      "Ġstru": 2470,
      "lear": 2471,
      "ĠRepublican": 2472,
      "ĠAug": 2473,
      "Ġwords": 2474,
      "Ġrisk": 2475,
      "Ġreview": 2476,
      "Ġsold": 2477,
      "Ġrev": 2478,
      "Ġresults": 2479,
      "icro": 2480,
      "Ġcontract": 2481,
      "==": 2482,
      "Ġservices": 2483,
      "They": 2484,
      "Ġlaws": 2485,
      "Ġcode": 2486,
      "cil": 2487,
      "ĠMich": 2488,
      "Ġwind": 2489,
      "Ġce": 2490,
      "Ġaud": 2491,
      "Ġfunction": 2492,
      "Ġtotal": 2493,
      "aut": 2494,
