{
  "Ġpartial": 13527,
  "ographical": 16533,
  "ĠConfeder": 14246,
  "Ġpop": 1291,
  "Ġimporting": 30931,
  "uk": 3001,
  "sch": 20629,
  "LAY": 22967,
  "Ġmissiles": 11306,
  "Ġnull": 12740,
  "Ġimpose": 11917,
  "Ġreal": 997,
  "arest": 13215,
  "ĠKom": 31476,
  "BB": 18169,
  "uther": 11214,
  "Ġnationally": 15252,
  "Ġsurpassed": 24801,
  "aph": 3080,
  "Ġinstance": 4446,
  "Ġ107": 22678,
  "ĠWhenever": 24309,
  "Ġstatutory": 24064,
  "Ġgrows": 12989,
  "1994": 27317,
  "ĠRi": 22737,
  "Ġobviously": 5516,
  "use": 1843,
  "Ġautomated": 14646,
  "Ġemphas": 5908,
  "Ġthousands": 3476,
  "noon": 5421,
  "Ġwants": 2918,
  "Ġneural": 15413,
  "ception": 4700,
  "ĠIg": 27652,
  "Ġpast": 1449,
  "Ġpatch": 9135,
  "Ġgrains": 22843,
  "Ġfed": 11429,
  "Ġfate": 9423,
  "Ġactress": 11953,
  "ghan": 4438,
  "Ġpossessed": 20446,
  "enge": 3313,
  "Ġdictates": 30838,
  "'.": 8451,
  "Ġcur": 1037,
  "urity": 1443,
  "BLE": 25698,
  "Ġstressful": 24199,
  "gments": 12086,
  "ĠTobacco": 29035,
  "Ġfilib": 23084,
  "Ġagency": 3463,
  "umably": 27535,
  "inh": 23982,
  "ĠPir": 11632,
  "aternity": 16236,
  "Notes": 17480,
  "ators": 1945,
  "ĠGn": 25486,
  "wyn": 25252,
  "Ġeditions": 21803,
  "Ġmerit": 15875,
  "ĠLaud": 27563,
  "Los": 25871,
  "better": 24272,
  "ĠRevel": 28804,
  "Ġroll": 4941,
  "Ġsunny": 25108,
  "bat": 11063,
  "Ġperforms": 18422,
  "ĠYugoslav": 26898,
  "Ġmakes": 1761,
  "Ġmasks": 20775,
  "wheel": 22496,
  "ĠLSU": 22635,
  "Ġlevels": 3069,
  "nic": 6517,
  "Ġbunch": 6967,
  "lig": 4782,
  "ĠStra": 15238,
  "ĠGuns": 27945,
  "Ġmanifest": 9735,
  "Ġtha": 19365,
  "fire": 6895,
  "rugu": 24969,
  "Ġconferences": 16486,
  "Ġtorn": 11379,
  "ĠWand": 29791,
  "ĠRepresentatives": 14624,
  "atinum": 19865,
  "ĠVisa": 30517,
  "Ret": 14335,
  "Ġbin": 9714,
  "ITH": 14405,
  "Ġalmost": 1856,
  "ĠPoint": 8071,
  "Ġneo": 15573,
  "policy": 30501,
  "Ġthermal": 18347,
  "umblr": 15268,
  "Ġillnesses": 21426,
  "east": 23172,
  "Ġprosperity": 16552,
  "mer": 538,
  "dan": 23062,
  "Ġlanded": 10307,
  "#": 3,
  "aces": 2088,
  "Ġspray": 11613,
  "taker": 28578,
  "Ġreduced": 5519,
  "Ġvs": 4257,
  "rape": 13933,
  "Ġsweet": 6793,
  "eu": 12760,
  "Ġemerging": 9635,
  "ĠBehind": 20836,
  "Ġsch": 5066,
  "3": 19,
  "ĠPlain": 29785,
  "ordan": 6503,
  "van": 9474,
  "elsius": 28394,
  "Ġsubscript": 30175,
  "Residents": 31810,
  "Ġgau": 15251,
  "utory": 22902,
  "Ġfast": 3046,
  "ĠMcDonnell": 29531,
  "Ġsqueeze": 20269,
  "Ġleague": 3579,
  "Ġdeleted": 14393,
  "Ġreprodu": 8401,
  "ĠAvenue": 7556,
  "ithe": 28166,
  "jan": 12192,
  "Ġstrateg": 4660,
  "ĠArizona": 6657,
  "Ġunconventional": 27007,
  "Ġdeliberately": 12575,
  "Ġnetworking": 15768,
  "ANN": 23983,
  "Ġpetrol": 26632,
  "Ġassessments": 20621,
  "ĠDise": 15930,
  "Ġchamp": 20953,
  "Ġdeclare": 12635,
  "Ġpizza": 13421,
  "Ġentreprene": 9269,
  "ĠDomain": 30932,
  "Ġlock": 6297,
  "Ġspectacle": 22649,
  "Ġremix": 29637,
  "Ġcultural": 5446,
  "Ġqueries": 19262,
  "Ġreceived": 2547,
  "ĩ": 186,
  "Ġ2000": 4884,
  "ĠBol": 10313,
  "Ġpromises": 8797,
  "Ġimagine": 5205,
  "awa": 6590,
  "rons": 11495,
  "Ġapartheid": 27408,
  "Ġunited": 14817,
  "Ġhumiliation": 28942,
  "Ġbargaining": 18646,
  "Ġchill": 20066,
  "Ġaggreg": 14277,
  "Ġacadem": 5064,
  "lide": 23587,
  "Ġfuturistic": 29296,
  "LAND": 29388,
  "Ġdiscern": 22924,
  "ĠPoints": 16918,
  "Ġtypically": 5724,
  "Ġhorse": 8422,
  "Ġagents": 5899,
  "ĠSteph": 30320,
  "Ġminimal": 10469,
  "mn": 12529,
  "Ġdeductions": 31768,
  "Ġbreeding": 18219,
  "TS": 6010,
  "Ġsupremac": 17517,
  "Ġfollow": 1078,
  "Ġseparat": 18152,
  "Ġperfection": 21175,
  "Ġvain": 26487,
  "Ġmedical": 3081,
  "Prime": 21104,
  "Ġweakness": 10088,
  "Ġfears": 8340,
  "amed": 1995,
  "Ġexecution": 9482,
  "ĠGh": 10872,
  "Ġensuring": 11782,
  "Ġeuros": 15841,
  "2008": 14462,
  "omp": 3068,
  "Ġinvisible": 15327,
  "ATT": 24608,
  "Ġpiled": 29219,
  "Ġclothes": 8618,
  "Cloud": 18945,
  "Ġsanct": 14512,
  "ĠPirates": 20878,
  "Ġwaivers": 30770,
  "ĠSurvivor": 28917,
  "Join": 19585,
  "ĠPeace": 11937,
  "ĠJag": 28260,
  "ĠDev": 6194,
  "PP": 8803,
  "OO": 15356,
  "Ġbullying": 17075,
  "ĠGeneva": 18009,
  ".)": 2055,
  "Ġquantum": 12242,
  "ieves": 18907,
  "Ġredes": 18407,
  "Ġsank": 27834,
  "redited": 19570,
  "ept": 7327,
  "lant": 4391,
  "ĠShannon": 23927,
  "alls": 5298,
  "ĠLetters": 27098,
  "Making": 21293,
  "ĠDogs": 23601,
  "Ġbadge": 22112,
  "Ġthrill": 24594,
  "Ġrebuilding": 19956,
  "Kar": 30739,
  "Ġbelieved": 4078,
  "ĠChang": 23284,
  "ĠShop": 18695,
  "ĠSund": 2795,
  "ĠHBO": 14790,
  "founded": 23325,
  "ĠRamos": 28150,
  "Ġconvened": 31538,
  "Ġassass": 9485,
  "Ġloves": 10043,
  "Ġuniversities": 8967,
  "ourced": 24995,
  "Ġgames": 1567,
  "baum": 21504,
  "ĠDes": 3331,
  "gency": 4571,
  "kel": 6523,
  "you": 6645,
  "Ġdishonest": 25416,
  "Analy": 29595,
  "ĠLemon": 30076,
  "Ġdispos": 12623,
  "ovakia": 25006,
  "Ġintake": 14253,
  "Ġ61": 11482,
  "ĠPubl": 15972,
  "Ġchoose": 4094,
  "Ġspanning": 27670,
  "Ġlob": 22009,
  "Ġgame": 894,
  "Ice": 29773,
  "Ġnavig": 18234,
  "Ġpet": 5024,
  "Ġunderwear": 25834,
  "orney": 3665,
  "ĠBulls": 13874,
  "ĠPalestinians": 9602,
  "Ġintriguing": 16445,
  "Ġproduce": 4178,
  "Ġhumility": 30906,
  "Americ": 4583,
  "ĠEvidence": 26423,
  "Ġtrain": 4245,
  "bre": 4725,
  "lly": 10247,
  "ISE": 28753,
  "omach": 11931,
  "ĠShutterstock": 30004,
  "Ġcolours": 18970,
  "ĠTesting": 29161,
  "untu": 11181,
  "sm": 7209,
  "Ġindicate": 7864,
  "Ġwinds": 13108,
  "Ġsponsorship": 22419,
  "kan": 24651,
  "68": 6555,
  "Ġeve": 23897,
  "Ġmusical": 8813,
  "Ġrevenues": 11469,
  "Kit": 20638,
  "Ġconverts": 25824,
  "ORTS": 30696,
  "ĠHuck": 22119,
  "sec": 2213,
  "Ġdoes": 828,
  "ĠPascal": 30543,
  "Ġgenuinely": 14629,
  "Ġdifficulty": 9509,
  "Sar": 20403,
  "Ġrelated": 3754,
  "Ġcolumn": 6622,
  "ĠMalays": 11424,
  "Ġdescended": 22543,
  "Ġquit": 10550,
  "Ġimprove": 2848,
  "Ġdop": 22648,
  "Ġtrouble": 5702,
  "Ġappearing": 11668,
  "ĠWordPress": 18383,
  "Ġegregious": 26703,
  "Ġspawned": 25787,
  "Ġventures": 27276,
  "Ġlyn": 27421,
  "ĠCut": 13469,
  "isoft": 28271,
  "ĠTall": 25562,
  "racuse": 24173,
  "oy": 691,
  "Ġskept": 8987,
  "Ġcorporations": 8069,
  "ĠPoly": 15518,
  "Ġden": 2517,
  "Ġgor": 25628,
  "ĠColor": 5512,
  "ĠMinds": 31693,
  "Ġquery": 14201,
  "ĠDown": 6625,
  "inst": 10682,
  "Soft": 27174,
  "ĠMitchell": 12044,
  "err": 11501,
  "Ġenjoy": 2886,
  "Ġstuck": 7312,
  "sto": 31926,
  "itiz": 2612,
  "Ġbalcony": 30423,
  "ĠAhmad": 16956,
  "intendo": 8464,
  "Ġrobbery": 15936,
  "Ġimply": 19459,
  "ĠChristopher": 11101,
  "NF": 23037,
  "qualified": 21742,
  "Ð±": 21688,
  "Ġlegislation": 4349,
  "exe": 24782,
  "ĠBeginning": 29854,
  "Ġart": 1159,
  "Ġstill": 909,
  "Ġseven": 3133,
  "Ġinvent": 8170,
  "Foot": 21502,
  "ĠFriend": 9944,
  "ART": 10595,
  "ajor": 1308,
  "ĠSunder": 26974,
  "Ġgenerates": 17651,
  "Ġundertaking": 24713,
  "Ġwelcome": 6811,
  "Ġammunition": 14301,
  "Ġcompetitive": 6513,
  "akens": 28715,
  "Ġroster": 7352,
  "Ġbul": 4814,
  "ĠDB": 22713,
  "Ġles": 8856,
  "Ġgot": 1189,
  "Ġmalware": 15038,
  "ĠHonest": 26496,
  "Ġinput": 6233,
  "Ġthrows": 12834,
  "azingly": 23615,
  "ALE": 27153,
  "Ġfortun": 14909,
  "ĠPrime": 5117,
  "ĠUpdated": 21486,
  "sk": 12108,
  "channel": 29233,
  "ĠAlgeria": 29859,
  "ES": 2538,
  "Ġbetter": 1261,
  "Ġindic": 2762,
  "Ġtherapies": 27005,
  "Ġobjected": 24222,
  "Prem": 27088,
  "OM": 3734,
  "ĠFamily": 8645,
  "ru": 560,
  "Ġerad": 19845,
  "Amazon": 20747,
  "ĠGard": 11310,
  "caps": 25134,
  "Ġguarante": 8336,
  "Ġechoed": 18121,
  "ĠJustice": 4263,
  "ulously": 16631,
  "ĠMaple": 20473,
  "Ġdynam": 5980,
  "Ġfifty": 16522,
  "heast": 8193,
  "thood": 10725,
  "Ġexist": 2100,
  "ĠTeachers": 27212,
  "Ġprosecutions": 29914,
  "Ġsle": 3444,
  "??": 8681,
  "ĠBab": 11854,
  "ĠCelt": 13833,
  "Ġdebacle": 30201,
  "ori": 11604,
  "Ġverify": 11916,
  "Va": 30483,
  "ĠFargo": 22120,
  "Turkey": 24522,
  "ĠKauf": 31841,
  "ĠBru": 7193,
  "laughs": 23596,
  "Ġpoint": 900,
  ">>>>>>>>": 28263,
  "amiliar": 17714,
  "ĠAtlantic": 8907,
  "ĠStap": 28054,
  "three": 15286,
  "osaurs": 18686,
  "ĠRic": 14989,
  "eks": 2289,
  "expl": 21392,
  "Trump": 4903,
  "ĠLiberal": 9446,
  "hin": 25094,
  "Ġboot": 7203,
  "Sad": 22477,
  "anna": 8316,
  "Ġbasically": 5576,
  "ãĢ": 7476,
  "Ġlineback": 12223,
  "ĠWoody": 31767,
  "ified": 1506,
  "large": 11071,
  "pector": 20349,
  "ĠChicago": 4101,
  "Eff": 23511,
  "Ġswit": 10427,
  "ĠMass": 5332,
  "Ġmamm": 12568,
  "Ġrad": 2272,
  "Ġinfluenza": 30479,
  "ĠBailey": 18461,
  "ĠLine": 9052,
  "American": 6133,
  "ĠLiam": 27384,
  "lasses": 30755,
  "ĠJorge": 27845,
  "brand": 19842,
  "Ġtolerance": 14557,
  "ĠACL": 14272,
  "Ġfeared": 13319,
  "Ġconstructing": 26529,
  "ĠCaliforn": 28495,
  "Ġrevolt": 21695,
  "eds": 5553,
  "Ġeng": 1665,
  "VE": 8978,
  "ĠDEL": 27522,
  "ĠWhe": 6265,
  ")|": 15016,
  "ĠZak": 28016,
  "boarding": 21480,
  "EC": 3733,
  "Ġchampionship": 7496,
  "eb": 1870,
  "uity": 14952,
  "plate": 8773,
  "atics": 17015,
  "ĠShakespeare": 18545,
  "Ġgra": 5814,
  "ĠEgg": 20764,
  "ume": 2874,
  "culation": 15680,
  "ÏĤ": 24972,
  "ollo": 16663,
  "often": 25003,
  "mediate": 28098,
  "first": 11268,
  "ĠTa": 12735,
  "ĠMun": 10618,
  "grid": 27752,
  "Ġspurred": 27032,
  "ĠCorey": 20340,
  "Ġdwar": 16400,
  "ĠSame": 20095,
  "Ġcontinuity": 22819,
  "ĠJess": 12123,
  "ĠDJ": 12444,
  "ĠClinic": 27503,
  "oso": 29536,
  "Ġscratch": 12173,
  "ĠNate": 21620,
  "Users": 28391,
  "ĠUruguay": 30674,
  "Ġsells": 14525,
  "Ġend": 833,
  "Ġprolet": 24302,
  "Ġtrajectory": 19149,
  "Ġconditioning": 19598,
  "ĠRegular": 31421,
  "Ġcoating": 30733,
  "Ġcharging": 10724,
  "Ġsimilar": 2078,
  "Ġsed": 9912,
  "Ġther": 11522,
  "Stud": 13437,
  "ĠValley": 6435,
  "ĠMagn": 16924,
  "Ġaccessed": 17685,
  "Ġensued": 31774,
  "ĠR": 346,
  "ues": 857,
  "ourage": 27031,
  "Ġinadequ": 16330,
  "Ob": 6345,
  "indust": 18834,
  "Ġdynasty": 23492,
  "Ġreigning": 30244,
  "rowd": 3414,
  "ĠConserv": 5561,
  "ĠGas": 14740,
  "¾": 123,
  "ĠSmart": 11880,
  "Ġbirds": 9596,
  "Ġanyone": 2507,
  "Ġcamping": 22921,
  "Ġexcuse": 11362,
  "ĠHard": 8139,
  "ĠAir": 3657,
  "Ġadop": 4071,
  "lection": 1415,
  "Ġunderstands": 12282,
  "ause": 628,
  "steps": 18905,
  "Ġtyp": 2295,
  "ĠChance": 12527,
  "ĠÎ¼": 17933,
  "Ġaccount": 1837,
  "Ġimmun": 18018,
  "ĠRaspberry": 22714,
  "amphetamine": 31128,
  "ĠMirror": 20974,
  "ARL": 31341,
  "Asked": 14173,
  "lam": 2173,
  "heat": 29990,
  "Luc": 23527,
  "Ġ63": 11130,
  "Ġtrust": 3622,
  "ĠThousands": 26825,
  "ĠLeaf": 13493,
  "Ġsponsors": 14939,
  "Ġpharmac": 22894,
  "ĠHind": 8945,
  "Õ": 144,
  "ĠFellow": 26480,
  "ĠProperty": 24565,
  "center": 19695,
  "Ġmusicians": 13891,
  "Toronto": 25870,
  "great": 16267,
  "athering": 25182,
  "ring": 1884,
  "Ġprovisions": 11143,
  "Ġyielded": 23893,
  "OSE": 16711,
  "hel": 2704,
  "pite": 2168,
  "apter": 5583,
  "Ġpolitics": 3722,
  "xon": 19502,
  "Ġconfess": 23441,
  "uine": 7529,
  "Ġchoice": 3423,
  "ÙĬ": 17526,
  "ĠDoe": 28543,
  "ĠFeinstein": 27184,
  "Ġfastest": 12308,
  "ual": 699,
  "ĠKun": 24674,
  "ĠMUST": 18479,
  "ĠGriffith": 26365,
  "ĠBill": 3381,
  "Ġmods": 23943,
  "Ġcommunic": 3262,
  "Ġstewards": 31403,
  "ĠAgent": 18160,
  "Ġrestaur": 4543,
  "ĠDash": 19940,
  "Ġrom": 8874,
  "ĠPicture": 16334,
  "Ġsynchron": 18981,
  "ï½": 25607,
  "Ġcommonplace": 27367,
  "eyed": 18264,
  "ata": 1110,
  "astics": 22359,
  "PI": 12323,
  "Ġvac": 4050,
  "Ð¹": 20628,
  "Ġvi": 25267,
  "Ġpretend": 14895,
  "ĠYam": 18041,
  "erk": 19962,
  "Ġcomprom": 7060,
  "ĠFried": 12866,
  "Ġillustration": 19770,
  "Ġdispers": 21588,
  "ĠCaesar": 25061,
  "grown": 18421,
  "Ġ400": 7651,
  "Ġform": 1324,
  "Ġsubpo": 20226,
  "Ġcliff": 18205,
  "Ġrelatively": 4882,
  "inflamm": 31866,
  "aff": 1403,
  "achine": 23760,
  "Ġservice": 2106,
  "ĠZomb": 22169,
  "ĠJe": 12829,
  "Ġspeaking": 4989,
  "Ġsinister": 24189,
  "adium": 5063,
  "send": 23922,
  "Ġindependents": 25194,
  "Case": 23466,
  "Ġspawn": 13354,
  "ÑĨ": 28552,
  "ays": 523,
  "Ġanonymous": 10364,
  "ĠHear": 25406,
  "Ġstrain": 13107,
  "Ġbatch": 15271,
  "Ġpsychology": 13523,
  "ĠStefan": 25226,
  "Ġ1993": 9733,
  "ĠSimply": 19094,
  "ĠIt": 592,
  "Ã¡s": 22575,
  "something": 16879,
  "Ġbizarre": 11557,
  "ashi": 15151,
  "ĠRecord": 14731,
  "ĠLenin": 22331,
  "ĠNatural": 12795,
  "ĠMarx": 9823,
  "Ġreputation": 7513,
  "ĠTibetan": 26855,
  "Ġscrambling": 28419,
  "za": 4381,
  "Ġapparent": 3785,
  "Ġwheel": 7856,
  "Ġinflated": 26943,
  "about": 11022,
  "ĠUt": 7196,
  "acent": 12949,
  "Ġmagnet": 19104,
  "Ġcaric": 30102,
  "ĠUSC": 18124,
  "ples": 2590,
  "rec": 8503,
  "Ġlaun": 3886,
  "Ġextr": 24435,
  "Ġgrapp": 18847,
  "uding": 24892,
  "RED": 17882,
  "ĠHub": 13296,
  "Ġconv": 2099,
  "ranged": 31202,
  "ggest": 1733,
  "ĠFury": 22327,
  "ĠTate": 25457,
  "esc": 6477,
  "ĠBangladesh": 16145,
  "ĠChristie": 12842,
  "iant": 3059,
  "revolution": 27896,
  "Ġassociated": 4291,
  "Ġtransition": 5808,
  "ĠGround": 16332,
  "Ġallies": 6898,
  "icts": 12561,
  "ĠAzerbaijan": 27830,
  "Ġtransported": 16960,
  "Ġsmarter": 19827,
  "Ġbuyer": 18532,
  "ograp": 1904,
  "Ġdomin": 5308,
  "ĠTrek": 11187,
  "ĠLarge": 17068,
  "Such": 14145,
  "Ġadv": 1186,
  "ĠMurdoch": 20176,
  "Ġquestionnaire": 30846,
  "Ġrated": 14094,
  "inals": 9400,
  "Ġforty": 18054,
  "Ġorganic": 9879,
  "Ġsights": 20574,
  "Ġworried": 6892,
  "cks": 4822,
  "ĠThem": 29365,
  "Ġmolecule": 26177,
  "Ġimagined": 14179,
  "withstanding": 26076,
  "ĠNat": 15361,
  "Ġrequests": 6868,
  "compet": 22502,
  "ĠContinental": 29072,
  "Ġhomosexuals": 29542,
  "ĠRobbie": 28005,
  "ĠBetter": 14713,
  "ika": 9282,
  "Ġborrowed": 20102,
  "ardo": 11179,
  "ĠNorman": 16904,
  "ĠNOT": 8898,
  "GN": 15654,
  "ĠFoster": 15880,
  "rolog": 31055,
  "Po": 19968,
  "ĠVill": 9273,
  "Ġbarrel": 8832,
  "ĠTimes": 3071,
  "legates": 28795,
  "Ġtraction": 20062,
  "ĠAleppo": 16131,
  "Ġuploaded": 18309,
  "Ġcivilians": 8386,
  "Ġcracked": 19980,
  "Ros": 31344,
  "Ġsafest": 30933,
  "aceutical": 13417,
  "qual": 13800,
  "ĠNationals": 20997,
  "met": 4420,
  "Ġrefugee": 10604,
  "...\"": 14059,
  "m": 77,
  "Ġcommands": 11865,
  "********************************": 31413,
  "Ġtold": 1082,
  "Ġger": 26986,
  "Ġtheme": 6911,
  "Ġparliamentary": 12896,
  "enn": 1671,
  "Ġdrug": 2282,
  "Ġ92": 14988,
  "¿": 124,
  "overs": 11158,
  "ness": 1122,
  "look": 5218,
  "Ġ53": 9323,
  "ĠNeo": 22833,
  "Ġmocked": 23440,
  "ITY": 14003,
  "aughtered": 29799,
  "beh": 20474,
  "Ġpersu": 9470,
  "Clinton": 12961,
  "ĠLC": 26963,
  "anchez": 16524,
  "ĠAllow": 30177,
  "cre": 10227,
  "November": 20648,
  "Ġaccelerated": 20730,
  "Ġboom": 10847,
  "Ġwow": 29901,
  "Ġreported": 1773,
  "Ġrestoration": 17947,
  "ĠRash": 23219,
  "ĠWednesday": 2845,
  "Ġvisibility": 19288,
  "Ġgenerally": 4265,
  "Ġadministration": 2843,
  "usted": 8151,
  "nel": 4722,
  "Ġshots": 6182,
  "Ġ225": 26330,
  "Ġvalid": 5776,
  "endered": 26572,
  "Ġgrie": 26117,
  "Ġspent": 2900,
  "ĠBentley": 31602,
  "ĠDetroit": 6831,
  "Ġshotgun": 18796,
  "rection": 9418,
  "Ġft": 12987,
  "udget": 24143,
  "âĹ": 22946,
  "Ġrituals": 23350,
  "Ġmetres": 14357,
  "ĠUP": 18170,
  "Gu": 10545,
  "Year": 20742,
  "ĠBDS": 30981,
  "ĠSpringfield": 25300,
  "double": 27260,
  "Ġmess": 2001,
  "Ġ2021": 28102,
  "Ġnotice": 4449,
  "ousse": 23156,
  "Land": 24994,
  "ĠBowl": 7342,
  "sett": 19194,
  "Ġguerr": 26334,
  "ĠBU": 24486,
  "Ġfitted": 18835,
  "ĠFeel": 22234,
  "inker": 26272,
  "Ġact": 675,
  "Ġeup": 24673,
  "ĠRick": 7677,
  "ĠIX": 24457,
  "Ġpledged": 12669,
  "points": 12867,
  "Ġincl": 7150,
  "Ġdug": 17058,
  "ĠTHAT": 18859,
  "osure": 4679,
  "ĠShel": 14466,
  "Ġregist": 5028,
  "Ġprevail": 25649,
  "ĠGross": 20564,
  "Ġregimes": 20476,
  "itting": 8756,
  "ĠHim": 17135,
  "Ġfascinating": 12023,
  "Ġepit": 20466,
  "ĠVega": 31788,
  "ĠCriminal": 16224,
  "ĠJuventus": 31036,
  "ICO": 19366,
  "ĠThose": 5320,
  "perty": 16694,
  "Ġhyster": 20245,
  "name": 6528,
  "Ġgross": 9691,
  "Ġsensational": 26157,
  "Ġartif": 14805,
  "?<|": 11593,
  "Cook": 31327,
  "Ġappearances": 9028,
  "Ġtwe": 3526,
  "ĠHarm": 20436,
  "Ġbloody": 14269,
  "elsen": 21173,
  "Ġâĸł": 31083,
  "Ġmultiply": 31305,
  "ĠNaz": 11794,
  "Ġdismant": 21326,
  "Ġ2019": 8455,
  "Ġemergence": 18233,
  "ĠWoman": 14300,
  "iÃ³n": 17433,
  "ĠBengal": 21138,
  "ĠNeither": 15401,
  "ĠStark": 22258,
  "ĠCoul": 23346,
  "women": 23392,
  "ĠHogan": 20528,
  "Ġbullet": 10045,
  "Ġadvantage": 4306,
  "opt": 10798,
  "Ġwriting": 3322,
  "camera": 23293,
  "ĠBat": 6072,
  "Ġagenda": 6671,
  "Egypt": 29137,
  "ĠLyn": 8892,
  "Ġtrophy": 18003,
  "Ġothers": 1781,
  "ogan": 6879,
  "Ġsli": 10334,
  "ĠFA": 10745,
  "Ġfree": 1422,
  "ĠBorn": 20900,
  "rend": 10649,
  "Ġdisple": 31987,
  "2019": 26998,
  "Ġcompletion": 12497,
  "angel": 8379,
  "android": 31043,
  "ĠFord": 6946,
  "Video": 12873,
  "Ġlesbian": 15330,
  "Mon": 11521,
  "Ġbreathtaking": 30615,
  "iker": 17869,
  "Ġhomework": 23515,
  "atre": 12279,
  "orc": 29400,
  "Ġconsciously": 27373,
  "iti": 8117,
  "Ġinitiatives": 12433,
  "Initial": 31085,
  "ĠSqu": 5815,
  "ĠOntario": 9093,
  "ĠOtto": 28302,
  "ĠAFC": 22463,
  "Ġtend": 4159,
  "ockets": 12517,
  "vertisement": 3204,
  "Ġhate": 4993,
  "ĠSteam": 11422,
  "able": 530,
  "ĠGames": 6465,
  "umph": 10470,
  "Ä«": 20651,
  "ĠAbd": 11449,
  "worm": 25222,
  "ĠGul": 20959,
  "Ġrhyth": 13390,
  "Ġ49": 6488,
  "Ġinvol": 1675,
  "Ġhabits": 12755,
  "Ġ;": 4126,
  "Introduction": 25560,
  "chard": 28612,
  "Ġyears": 715,
  "ually": 883,
  "ĠWeather": 16494,
  "Ġfriends": 2344,
  "hang": 31985,
  "Ġnoticed": 6739,
  "Ġoil": 2697,
  "aucuses": 27321,
  "ĠBour": 18509,
  "Ġtranslated": 13529,
  "Ġneglig": 16899,
  "Ġmethodology": 19326,
  "Ġsuffered": 5837,
  "Ġproced": 5548,
  "ĠGetty": 8754,
  "Ġambitions": 17265,
  "Ġdeeper": 8236,
  "Ġpile": 14313,
  "lived": 20080,
  "Ġteaching": 7462,
  "Ġgrievances": 28430,
  "ĠPanel": 21538,
  "Ġfug": 28408,
  "anting": 15047,
  "wd": 26253,
  "Ġtoxicity": 30592,
  "Ġprojections": 17010,
  "Element": 24836,
  "Ġassisted": 18244,
  "irlf": 9366,
  "volume": 31107,
  "Ġfighting": 3906,
  "Ġpeninsula": 23800,
  "Ġnoise": 8382,
  "Host": 28593,
  "ĠAU": 27034,
  "Ġcure": 14955,
  "inese": 3218,
  "Ġlike": 519,
  "Ġvisible": 7736,
  "ĠNFC": 19454,
  "Ġaggravated": 22478,
  "ĠKaine": 28244,
  "ĠClassic": 15418,
  "Ġhomeland": 19207,
  "Ġnoticeable": 19633,
  "earing": 7266,
  "Ġregion": 3288,
  "Ġsometime": 15124,
  "ĠCelsius": 29459,
  "ĠCaval": 19837,
  "oot": 1006,
  "ranging": 26006,
  "Ġcommissioned": 16271,
  "Ġtomorrow": 8515,
  "Ġwatchdog": 18566,
  "Ġmed": 996,
  "Ġfab": 8311,
  "ĠTitle": 14764,
  "Ġstaring": 17445,
  "Ġfiber": 14446,
  "Ġopera": 20876,
  "A": 33,
  "ĠMao": 20099,
  "PDF": 21616,
  "ĠCedar": 31783,
  "por": 1765,
  "ĠDonald": 3199,
  "dir": 27628,
  "icio": 31873,
  "ĠÂ£": 3683,
  "imi": 24570,
  "Ġcollects": 24988,
  "Ã": 126,
  "Ġinfluences": 15348,
  "cel": 5478,
  "reci": 26585,
  "coni": 30047,
  "asket": 16705,
  "Ġimperative": 20342,
  "Ġcurtain": 21470,
  "ĠResident": 25765,
  "Ġcooper": 5838,
  "politics": 28855,
  "Ġpiles": 28009,
  "Ġdefect": 19897,
  "Ġblind": 7648,
  "abortion": 25337,
  "ĠSantorum": 24169,
  "Ġpean": 20601,
  "cies": 3011,
  "Ġspeak": 2613,
  "Ġstew": 19495,
  "ĠTreat": 12679,
  "Ġtextures": 24336,
  "Ġincumb": 14669,
  "Ġoverdue": 29917,
  "Ġups": 17813,
  "Ġhotel": 6656,
  "Ġsurvivor": 21610,
  "Ġlanguage": 3088,
  "ĠPil": 15440,
  "Ġwaving": 24414,
  "ucking": 23955,
  "ighty": 20021,
  "East": 23799,
  "];": 16491,
  "ĠConsult": 22495,
  "Ġgeographic": 22232,
  "Ġmotives": 19853,
  "Ġabruptly": 23853,
  "Ġsized": 22416,
  "galitarian": 31826,
  "ĠBest": 6941,
  "Ġfro": 8940,
  "TION": 12986,
  "Ġfilmed": 14459,
  "Ġconsoles": 18976,
  "Ġsuspicious": 13355,
  "Ġtie": 9018,
  "read": 962,
  "Ġrevel": 8777,
  "Ġdismal": 30832,
  "Ġstranger": 15609,
  "merce": 10758,
  "Ġretaliation": 20357,
  "Ġreversing": 31748,
  "ĠKnox": 24497,
  "ustain": 16389,
  "Ġdepicted": 16781,
  "Let": 5306,
  "Ġintimate": 16070,
  "OUR": 17305,
  "Ġblend": 15290,
  "Manchester": 31730,
  "ĠNuclear": 18413,
  "Ġendorsed": 13614,
  "ĠScholars": 31132,
  "although": 15449,
  "onz": 10261,
  "star": 7378,
  "Ġdragon": 16505,
  "enko": 24983,
  "Ġincentiv": 30868,
  "bomb": 28161,
  "Ġdisposable": 28300,
  "Muslims": 30068,
  "Ġterrorists": 8211,
  "Ġmadness": 21663,
  "ĠJav": 15018,
  "Keep": 16030,
  "cy": 926,
  "abled": 5844,
  "ĠFischer": 26775,
  "Ġposting": 10116,
  "Ġcele": 3391,
  "Ġhealthier": 20134,
  "ĠNeil": 13132,
  "Ġastronomers": 23770,
  "Ġguarding": 31957,
  "ĠZelda": 22602,
  "Ġadvisory": 17456,
  "ISIS": 22931,
  "Ġshrimp": 29870,
  "Ġenables": 13396,
  "Less": 21229,
  "Test": 17560,
  "atural": 2677,
  "Ġenforcing": 22426,
  "Ġorganisation": 10593,
  "ĠListen": 23010,
  "aukee": 12887,
  "ĠMartin": 4951,
  "Exit": 30516,
  "ĠEA": 18743,
  "Sand": 14973,
  "ĠChristine": 23001,
  "odka": 27202,
  "d": 68,
  "ĠCul": 26900,
  "ali": 7292,
  "ĠCONT": 22250,
  "IVE": 12992,
  "Ġpurchase": 5538,
  "ason": 777,
  "person": 5322,
  "ĠMcCon": 11811,
  "Ġsarc": 23549,
  "Story": 9613,
  "Ġsurvey": 4888,
  "celer": 6960,
  "13": 2174,
  "Ġalgorithms": 14367,
  "Ġwherever": 13868,
  "Ġparamed": 28162,
  "Put": 15196,
  "ĠManhattan": 10776,
  "Ġmonarch": 21951,
  "Games": 29082,
  "AN": 2129,
  "eral": 1499,
  "ĠAS": 7922,
  "Ġsummarized": 30451,
  "Ġhurricane": 18936,
  "ĠNevertheless": 15096,
  "Ġtax": 1501,
  "ĠEVER": 23691,
  "Ġresent": 17817,
  "ĠMann": 17286,
  "ĠRhod": 19833,
  "ĠLegendary": 31716,
  "Ġz": 1961,
  "boards": 12334,
  "ashington": 2059,
  "ĠDirect": 4529,
  "ĠSV": 21511,
  "Ġundertaken": 20337,
  "Ġbone": 11363,
  "Ġfarther": 17973,
  "reating": 18145,
  "Ä": 127,
  "ĠNewman": 22128,
  "Ġgenerosity": 27942,
  "Ġdifficulties": 12504,
  "Ġwalk": 2459,
  "oons": 12585,
  "ĠCi": 31356,
  "aba": 14360,
  "Ġthinner": 29779,
  "Ġpolar": 11440,
  "Ġculture": 3346,
  "Ġsubt": 16416,
  "ĠRust": 18429,
  "Ġsworn": 19352,
  "ĠEmail": 9967,
  "Ġdonate": 14821,
  "Ġteac": 4169,
  "Perhaps": 11406,
  "loid": 31313,
  "ĠBeir": 29602,
  "Ġwithdraw": 7865,
  "ĠOmar": 19136,
  "Alan": 31940,
  "Ġsafeguards": 28085,
  "ãĤĮ": 27933,
  "Ġsuits": 13912,
  "Ġcush": 25009,
  "Photos": 19929,
  "Ġ1953": 21978,
  "ĠJupiter": 19475,
  "ĠSeriously": 26311,
  "Ġspin": 7077,
  "Ġmerely": 6859,
  "1970": 29182,
  "Ġpleas": 20676,
  "Ġchim": 16963,
  "ris": 1999,
  "ashing": 1813,
  "ĠSad": 13993,
  "ĠÃ¢": 23302,
  "Ġroyalty": 27374,
  "Ġsupernatural": 21599,
  "Ġrenewal": 22634,
  "mentioned": 15949,
  "ĠPor": 17122,
  "Ġcritical": 4140,
  "Ġadvers": 14652,
  "ĠPortug": 10574,
  "ĠNepal": 21962,
  "ĠMLS": 9902,
  "arthed": 30752,
  "Ġhus": 4549,
  "Ġscream": 10504,
  "enc": 12891,
  "ologies": 5207,
  "Ġstaging": 25015,
  "second": 13100,
  "Ġfamously": 15473,
  "Ġdare": 17299,
  "cent": 977,
  "Ġcr": 950,
  "Ġwestern": 7435,
  "Person": 15878,
  "Ġregul": 3147,
  "ĠBend": 23738,
  "Ġingredients": 10367,
  "How": 2354,
  "<<": 28134,
  "Ġmint": 22130,
  "Ġoxygen": 11928,
  "ĠConference": 7976,
  "Ġloyalty": 14260,
  "Ġliberation": 19191,
  "ohyd": 22663,
  "Ġpartnering": 31979,
  "Ġtwelve": 14926,
  "Ġcrystals": 27316,
  "])": 16179,
  "Ġprivile": 7455,
  "hit": 18575,
  "Ġindustrial": 6418,
  "nels": 17660,
  "ĠJamie": 15159,
  "Ġtumors": 30072,
  "Ġconcludes": 16152,
  "ĠCSS": 15201,
  "Ġepic": 10790,
  "ĠChev": 20165,
  "Ġrifles": 17936,
  "Ġsupports": 6905,
  "hop": 8846,
  "Ġdescribing": 10463,
  "ĠAmeric": 843,
  "ociated": 19590,
  "ĠCultural": 22752,
  "ĠNorris": 26989,
  "ĠBub": 25708,
  "Ġprocessors": 19159,
  "Ġproblem": 1726,
  "Ġchilling": 23366,
  "adas": 31485,
  "Ġculinary": 31424,
  "abor": 3169,
  "Ġnames": 3974,
  "atic": 1993,
  "Ġ1982": 13265,
  "oslav": 22981,
  "ummy": 16829,
  "ĠNewsletter": 25388,
  "Ġmarriages": 17718,
  "Ð¸": 5434,
  "place": 4876,
  "ĠSales": 19857,
  "ĠC": 292,
  "ĠWATCH": 14134,
  "Ġdevast": 8234,
  "miss": 3933,
  "ĠSite": 18579,
  "Apparently": 25283,
  "Ü": 151,
  "Ġentails": 30903,
  "Ġaccompanying": 18714,
  "Ġarr": 9997,
  "Ġtempting": 25626,
  "encia": 22283,
  "Ġbanks": 4808,
  "counter": 22814,
  "ĠIbrahim": 23865,
  "abama": 7468,
  "Ġplunge": 27690,
  "asion": 7762,
  "Ġmemo": 9746,
  "fif": 29163,
  "Ġtemporary": 8381,
  "Ġissu": 31497,
  "Ġrect": 15226,
  "raged": 16073,
  "Ġwriters": 7334,
  "ĠPer": 2696,
  "ĠSherman": 20018,
  "issa": 13886,
  "Ġfaces": 5801,
  "fin": 15293,
  "Ġladder": 17604,
  "ĠJenkins": 18669,
  "Ġdismay": 25323,
  "Ġstacks": 26192,
  "Yet": 9160,
  "ĠMega": 21789,
  "ji": 8990,
  "AE": 17153,
  "Ġgift": 7862,
  "Of": 5198,
  "iverse": 3978,
  "Ġreminding": 25386,
  "Ġhypothesis": 13321,
  "Ġmasculine": 26555,
  "Ġafterward": 19287,
  "Ġunve": 10109,
  "Ġinterchange": 25075,
  "Ġexcuses": 21920,
  "Ġwhereby": 22580,
  "cip": 24705,
  "ĠALL": 14896,
  "itol": 9563,
  "Ġaccused": 4359,
  "He": 1340,
  "Ġzombies": 21835,
  "Ġcombinations": 18431,
  "chemical": 31859,
  "ĠMultiple": 24694,
  "Ġspouse": 20814,
  "ĠKane": 17573,
  "Ġrhet": 8750,
  "ĠPf": 30920,
  "ĠBaker": 12166,
  "ĠMorrison": 19519,
  "Ġjuven": 17487,
  "ftime": 26767,
  "Ġrecounted": 27066,
  "ĠBoss": 21023,
  "Ġdepl": 31308,
  "Ġcommod": 11740,
  "138": 29329,
  "Mer": 14554,
  "Ġoccupations": 29323,
  "agan": 6369,
  "ĠJen": 12068,
  "ĠCaller": 26929,
  "ork": 897,
  "ortun": 1724,
  "ĠStuff": 30390,
  "sections": 29230,
  "ere": 614,
  "astern": 5810,
  "Ġpas": 24133,
  "ĠParish": 30683,
  "Ġstraw": 15275,
  "aries": 3065,
  "ĠStrategic": 23078,
  "Ġsign": 964,
  "08": 6457,
  "AMY": 19091,
  "Ġprojects": 3791,
  "lasting": 27287,
  "Ġdriver": 4576,
  "Ġsecretary": 6017,
  "ĠSubject": 24312,
  "ĠSelf": 14636,
  "oss": 758,
  "Ġnominations": 21501,
  "ĠChildren": 9739,
  "34": 4518,
  "Ġreligions": 16511,
  "ĠMetropolitan": 18591,
  "final": 18085,
  "ĠTL": 29063,
  "ĠColombia": 17505,
  "Ġadministered": 18792,
  "Ġbeginnings": 29833,
  "Ġswift": 13938,
  "identally": 20824,
  "Ġcustomized": 28274,
  "aan": 31872,
  "iri": 14147,
  "ĠThursday": 2868,
  "Ġjurors": 25278,
  "Ġcoincide": 30344,
  "Ġimperfect": 23275,
  "Ġconcessions": 19905,
  "Ġ165": 29025,
  "igans": 31279,
  "Ġstreet": 4119,
  "Ġwidespread": 8125,
  "manship": 23757,
  "Ġsynthesis": 24188,
  "Ġgathered": 8334,
  "Ġow": 17755,
  "Ġdestiny": 22196,
  "Ġmissions": 9750,
  "ier": 1164,
  "andro": 23573,
  "Ġvanilla": 20556,
  "wen": 20386,
  "iological": 16247,
  "Ġcomo": 31517,
  "pton": 8682,
  "Ġcomeback": 17093,
  "ORN": 24645,
  "ĠBapt": 17038,
  "Ġfrust": 5711,
  "ĠACC": 17334,
  "Ġ2009": 3164,
  "ĠP": 314,
  "ĠSports": 6303,
  "Ġspe": 673,
  "Ġnineteenth": 28312,
  "Ġloosely": 25653,
  "gn": 5033,
  "den": 5215,
  "ĠHaskell": 23541,
  "ĠMental": 23410,
  "Ġstunned": 19272,
  "piring": 31148,
  "`": 64,
  "ĠCert": 22467,
  "Ġpitchers": 19378,
  "ĠLiberty": 12943,
  "ĠShot": 21438,
  "Ġsocket": 24769,
  "Ġsystematic": 17072,
  "ĠGovernment": 4917,
  "Ġimag": 3266,
  "Ġpassages": 23605,
  "Ġpoisoning": 22264,
  "ĠWebb": 20817,
  "Ġrestraining": 31852,
  "ĠMurder": 28362,
  "Ġaccum": 10405,
  "Ġprocedure": 9576,
  "ĠHomeland": 14165,
  "Ġnickel": 26322,
  "ĠCounter": 17202,
  "rones": 14901,
  "ĠWass": 26128,
  "Ġmock": 13395,
  "lord": 24712,
  "ĠPhillies": 27528,
  "Ġabandon": 6115,
  "common": 19166,
  "Ġdiagnostic": 26605,
  "Ġbourgeois": 19847,
  "ĠDog": 10283,
  "Ġrape": 6785,
  "ĠDuke": 10665,
  "Ġopting": 27900,
  "fore": 736,
  "Ġcourtesy": 10959,
  "Ġventure": 10984,
  "eals": 9526,
  "moving": 27886,
  "hers": 1869,
  "ĠCob": 18573,
  "ĠHolder": 18483,
  "Ġarrangement": 13498,
  "Ġconditional": 26371,
  "Ġsecure": 5412,
  "Ġpawn": 28041,
  "Ġwholly": 18808,
  "ands": 1662,
  "Ġmi": 17206,
  "Ġdiv": 2609,
  "Ġtopp": 19033,
  "Ġregularly": 7191,
  "Ġsmash": 23135,
  "anson": 19257,
  "Pres": 25836,
  "Ġrightly": 19632,
  "ĠInstagram": 9722,
  "utan": 30645,
  "ĠHerald": 16164,
  "Battle": 27305,
  "Ġchoices": 7118,
  "lining": 16597,
  "Ġqui": 29663,
  "ĠTexas": 3379,
  "Ġmole": 9185,
  "ĠPeyton": 28931,
  "ĠVul": 25614,
  "Ġnurse": 15416,
  "ĠPlat": 31210,
  "Ġsequence": 9084,
  "ĠPoke": 18644,
  "Ġcandy": 17447,
  "ĠRAM": 14880,
  "oma": 6410,
  "Ġcoy": 29759,
  "mia": 22567,
  "ĠBuchanan": 30122,
  "Ġclarity": 14911,
  "Ġtablet": 11855,
  "iology": 13851,
  "Ġsq": 24725,
  "Hand": 18728,
  "repre": 8518,
  "Ġhearings": 14701,
  "Ġreveals": 9387,
  "Texas": 17794,
  "ĠForever": 29084,
  "ĠUnited": 1371,
  "ĠHenderson": 18318,
  "Ġrecruitment": 17773,
  "Quick": 24600,
  "Ġdecreasing": 23427,
  "Ġplacement": 16504,
  "ĠAllies": 31250,
  "Ġexisted": 10433,
  "ĠPremium": 22083,
  "ĠSie": 17607,
  "ĠEz": 22990,
  "Wil": 20187,
  "endment": 5374,
  "dale": 12804,
  "Ġrefresh": 22462,
  "Ġredirect": 18493,
  "Ġbomb": 4440,
  "ĠMoroc": 20058,
  "xit": 8587,
  "ĠDome": 27822,
  "ĠKeys": 27958,
  "ipment": 30399,
  "Ġfallen": 8505,
  "ĠRoh": 26522,
  "Ġinaugural": 19817,
  "ĠMAR": 22005,
  "ena": 6389,
  "ĠPant": 10809,
  "Ġcousins": 26228,
  "ĠRot": 18201,
  "ĠHew": 26162,
  "Ġpressured": 25225,
  "Ġpalm": 20356,
  ").âĢĿ": 27711,
  "Ġgrenades": 28825,
  "ĠSurvival": 31232,
  "Ġrefriger": 20221,
  "Ġanimated": 12495,
  "UB": 22867,
  "position": 24575,
  "Ġengaged": 7457,
  "ĠChicken": 23771,
  "sharing": 17361,
  "Ġtransformation": 12366,
  "Ġforwards": 18235,
  "rÃ©": 23485,
  "Ġinspections": 26868,
  "Ġmedian": 13410,
  "Ġverb": 18246,
  "ĠJP": 24494,
  "ERN": 25256,
  "Ġmonitors": 18102,
  "ĠEngine": 8717,
  "ĠIllinois": 8605,
  "Ġrouting": 29546,
  "Ġexperimentation": 25553,
  "Ġadaptive": 27476,
  "Either": 28156,
  "ĠSpani": 30317,
  "fashioned": 24387,
  "Ġscales": 17149,
  "Word": 30854,
  "xt": 495,
  "ĠEuras": 28922,
  "ĠStars": 13256,
  "Ġpath": 3307,
  "Ms": 9628,
  "Ġsqueezed": 27776,
  "Ġevolutionary": 15022,
  "ĠCemetery": 29892,
  "into": 19660,
  "Ġdashboard": 27092,
  "awk": 23307,
  ":\"": 26433,
  "à²": 24977,
  "ĠControl": 8567,
  "Ġ1911": 30003,
  "Ġpromin": 16322,
  "Ġassembly": 10614,
  "ĠTuc": 27463,
  "ĠPack": 8103,
  "Ġstop": 2126,
  "Ġprecision": 15933,
  "Ġdownside": 22398,
  "Ġhopefully": 9849,
  "Women": 17295,
  "ĠDT": 28751,
  "Ġpulled": 5575,
  "icides": 15990,
  "Ġearnings": 11554,
  "Ġcoma": 31889,
  "Ġhorribly": 31338,
  "tar": 21679,
  "Ġharbor": 25735,
  "Ġsulf": 23494,
  "font": 26390,
  "enger": 6096,
  "Ġfee": 7816,
  "ĠIsn": 23835,
  "æľ": 21279,
  "ĠDeV": 23338,
  "Ġcubic": 24201,
  "Ġnarc": 15923,
  "Ã©e": 16811,
  "Ġenhancements": 28978,
  "Dep": 14362,
  "ĠBle": 21274,
  "Ġtestament": 24156,
  "lient": 14372,
  "Dig": 20864,
  "aditional": 17253,
  "ushi": 20977,
  "Ġincarn": 22447,
  "ĠThirty": 28411,
  "Ġledger": 31147,
  "Ġgamers": 13264,
  "Ġabund": 11777,
  "arming": 17035,
  "Civil": 30014,
  "Ġalbum": 3953,
  "Was": 18645,
  "clusion": 14692,
  "Ġmemoir": 22740,
  "riage": 3807,
  "Russ": 8566,
  "ĠRum": 23582,
  "iple": 2564,
  "BS": 4387,
  "'m": 1951,
  "Ġexport": 10254,
  "Ġintellectual": 8014,
  "Ġpainfully": 29252,
  "ederal": 1771,
  "Ã¯": 22561,
  "Ġdeterrent": 27887,
  "ometown": 15519,
  "ĠKnight": 11364,
  "Ġinvoke": 25605,
  "ĠCurry": 18386,
  "Ġsac": 5782,
  "ĠDraft": 12479,
  "oga": 10190,
  "Ġoverr": 15770,
  "Ġunans": 26618,
  "Ġclergy": 23415,
  "ue": 496,
  "Ġbailout": 18029,
  "bank": 17791,
  "ĠSenator": 7488,
  "Islamic": 21136,
  "Ġreput": 6641,
  "ets": 1018,
  "Ġfoster": 15602,
  "shake": 31049,
  "Ġvan": 5885,
  "Gi": 30534,
  "Ġspit": 27011,
  "Ġcancell": 21081,
  "Ġenthusiasts": 19859,
  "ĠGuinness": 31195,
  "ĠHitch": 30528,
  "ĠRockets": 20634,
  "Ġsupp": 741,
  "abl": 12558,
  "ĠSp": 1484,
  "df": 11031,
  "iliary": 31785,
  "Ġwrapping": 26140,
  "Ġundocumented": 16997,
  "article": 22291,
  "vd": 24473,
  "risk": 17053,
  "Ġclusters": 21893,
  "fall": 7606,
  "Ġfraternity": 27434,
  "Kh": 29399,
  "Ġmushroom": 27345,
  "ĠIrish": 7120,
  "Ġyog": 27885,
  "ĠGermans": 13855,
  "We": 982,
  "Ġ2018": 4817,
  "ĠRab": 18876,
  "ĠDixon": 25727,
  "Ġintimidating": 25463,
  "Ġoutfits": 25091,
  "Ġbeaches": 21222,
  "Ġseen": 1624,
  "Ġcraft": 5831,
  "Ġthird": 2119,
  "âĺ": 21573,
  "Ġtrainer": 20847,
  "electric": 24893,
  "Eventually": 24002,
  "ĠChrysler": 28365,
  "fork": 31714,
  "seys": 22572,
  "Ġcite": 19850,
  "Ġ},": 19683,
  "kay": 6151,
  "ĠMembers": 15417,
  "Ġupdated": 6606,
  "ĠLanka": 22568,
  "ĠWestern": 4250,
  "Ġradiation": 10845,
  "opers": 20208,
  "Ġ1998": 7940,
  "Ġintimacy": 30433,
  "Ġdistressed": 31835,
  "Ġdisagrees": 30625,
  "Ġcontem": 7227,
  "Ġowner": 4904,
  "ĠLaura": 15301,
  "Ġimages": 4146,
  "Ġmar": 1492,
  "Ġbrut": 7632,
  "adin": 27298,
  "$$": 25464,
  "ĠOn": 1722,
  "yers": 20333,
  "military": 27673,
  "Ġcosm": 23973,
  "Ġcarefully": 8164,
  "Ġbull": 5796,
  "Ġdece": 13288,
  "Ġhiking": 23928,
  "Ġreceptor": 20475,
  "Ġ1915": 27006,
  "alla": 25964,
  "Ð½Ð°": 28785,
  "Ġprotocol": 8628,
  "ĠColbert": 22972,
  "Interestingly": 26431,
  "mercial": 16699,
  "Ġmanifestation": 29616,
  "Ġeject": 21154,
  "Ġwhen": 572,
  "ĠLoss": 30636,
  "Ġtip": 8345,
  "Ġamnesty": 24763,
  "Ġextraordinarily": 26766,
  "ĠL": 387,
  "ĠpH": 28951,
  "Ġswung": 27786,
  "ruck": 30905,
  "ĠInfrastructure": 31038,
  "ĠDunn": 25723,
  "ĠAdministrator": 31046,
  "Far": 18186,
  "ĠMaxim": 30990,
  "Ġmeasurement": 16774,
  "Ġmandatory": 12376,
  "Ġseparating": 24680,
  "Ġwhenever": 9151,
  "!)": 8653,
  "Ġinternal": 5202,
  "Ġundert": 10058,
  "LD": 14223,
  "ĠGOODMAN": 19662,
  "ĠPT": 14356,
  "arr": 3296,
  "âĢ¦": 1497,
  "uments": 3040,
  "Ġgn": 24316,
  "ĠChronicles": 31416,
  "But": 1265,
  "ĠIII": 8269,
  "Run": 18997,
  "Ġhub": 11102,
  "Ġpubl": 1997,
  "Ġimmortal": 27207,
  "ĠRivera": 24669,
  "acker": 13620,
  "Ġpanic": 12614,
  "ĠPaper": 18301,
  "Ġpassengers": 8849,
  "ĠSer": 3452,
  "Ġ---": 20201,
  "Phones": 24731,
  "Ġhardship": 28479,
  "Ġturnout": 16667,
  "Ġstarving": 30753,
  "ship": 7219,
  "cul": 3690,
  "Ġtherm": 23322,
  "Ġwall": 3583,
  "Ġpoliticians": 5536,
  "ĠKap": 17792,
  "berry": 9264,
  "Ġhats": 21512,
  "anti": 14727,
  "Ġreimburse": 27359,
  "ĠVW": 31548,
  "Ġpinpoint": 25740,
  "ĠFalcons": 18456,
  "ĠRT": 12111,
  "Ġvanished": 24161,
  "ampion": 5835,
  "phil": 29087,
  "Ġrapidly": 8065,
  "Say": 28609,
  "orman": 22303,
  "without": 19592,
  "access": 16796,
  "Ġreinvent": 28117,
  "ame": 448,
  "ĠPDT": 26124,
  "ĠAtmosp": 30335,
  "ommend": 27796,
  "Ġuseful": 4790,
  "ĠNations": 7122,
  "ĠNone": 10807,
  "ĠRos": 9036,
  "Ġaura": 29591,
  "ol": 305,
  "ĠBe": 1407,
  "Ġregeneration": 31763,
  "ĠCompared": 28853,
  "oween": 14665,
  "87": 7960,
  "000": 903,
  "Ġbattered": 29068,
  "ĠRad": 5594,
  "ĠLeague": 3374,
  "ĠAthlet": 16025,
  "Ġvillain": 15307,
  "Ġ09": 16965,
  "ĠTesla": 10733,
  "Ġtraces": 19768,
  "Ġflavors": 17586,
  "ĠHang": 24383,
  "Ġexplores": 23218,
  "Ġpenet": 12819,
  "Ġ96": 14538,
  "ĠKre": 22962,
  "Ġwatch": 2162,
  "Ġrevealed": 4059,
  "Ġwh": 301,
  "Ġcher": 14270,
  "fb": 31285,
  "ĠEP": 16824,
  "\"?": 24092,
  "Ġbytes": 17612,
  "Ġbacking": 9814,
  "Ġw": 222,
  "grat": 16722,
  "Ġsequencing": 28625,
  "Ġhelped": 3518,
  "Ġcorrespondence": 21335,
  "Ġwine": 8238,
  "covered": 29698,
  "Ġmarches": 29213,
  "Ġrisks": 6794,
  "Ġ37": 6350,
  "Ġindex": 7491,
  "Ġsus": 2093,
  "Ġscouting": 21815,
  "ĠSa": 10231,
  "Ġnationalists": 24964,
  "ĠCulture": 16425,
  "Ġ72": 10626,
  "Ġcores": 20450,
  "Ġreferen": 15104,
  "hes": 974,
  "Ġcorrupted": 30481,
  "Ġrap": 3777,
  "ĠMain": 9542,
  "Ġ58": 10311,
  "Ġthumb": 14521,
  "Ġnause": 24355,
  "?).": 27377,
  "ĠGaw": 27039,
  "Ġarsenal": 20360,
  "Ġsword": 12221,
  "ceived": 6637,
  "ielding": 31919,
  "Ġkn": 591,
  "Ġdiscrep": 22925,
  "cart": 31095,
  "axy": 6949,
  "Ġconcentrated": 15807,
  "emen": 7407,
  "ĠArs": 21631,
  "Ġneocons": 30792,
  "199": 26695,
  "oder": 18263,
  "Ġresentment": 24533,
  "Ġwarned": 6089,
  "ĠRAF": 30595,
  "anchester": 7443,
  "Ġresemblance": 27601,
  "Ġinfluenced": 11004,
  "Ġdelaying": 28746,
  "Ġmerchand": 18527,
  "me": 1310,
  ").[": 11241,
  "Ġarticle": 2499,
  "ĠPictures": 15844,
  "!âĢĿ": 4590,
  "Ġdon": 759,
  "anz": 25852,
  "ĠNHS": 15809,
  "accur": 14804,
  "rait": 11911,
  "ĠLikewise": 21614,
  "Ġdepths": 21145,
  "Ġtheor": 15766,
  "Ġdeck": 7016,
  "ĠBannon": 15409,
  "Ġautism": 14835,
  "ĠUrugu": 26558,
  "gly": 10897,
  "Ġhurdles": 25451,
  "Ġspine": 21267,
  "ĠWhich": 8799,
  "Ġentrance": 11089,
  "Ġawake": 22699,
  "Ġsafe": 3121,
  "åħ": 23833,
  "Ġweaker": 16857,
  "terns": 29624,
  "ourgeois": 18932,
  "Ġmartial": 15640,
  "Ġtodd": 21246,
  "Ġrib": 13348,
  "ĠGuest": 28824,
  "ĠIdaho": 17595,
  "Ġjump": 3969,
  "onents": 3778,
  "ourt": 2619,
  "Ġtravelling": 14732,
  "zz": 3367,
  "neys": 19103,
  "Ġthick": 7707,
  "trained": 30879,
  "¨": 102,
  "Ġsubscriptions": 31803,
  "essential": 27494,
  "Ġmayor": 7214,
  "Ġdupl": 15787,
  "Ġinception": 25925,
  "director": 27431,
  "ĠOP": 16392,
  "Ġlen": 24530,
  "ĠBurr": 31532,
  "Ġattendees": 17446,
  "Ġinaccurate": 19751,
  "Ã¨": 10742,
  "AG": 13340,
  "urning": 2971,
  "Ġperson": 1076,
  "ĠArchitecture": 28492,
  "lp": 876,
  "ĠEngland": 3962,
  "Ġmotion": 6407,
  "Ġ};": 22326,
  "ĠPrem": 6257,
  "ak": 427,
  "Ġcraw": 27590,
  "People": 6678,
  "encing": 8991,
  "range": 4952,
  "Ġthou": 28819,
  "ĠUFC": 8094,
  "ĠâĢķ": 22417,
  "Ġ1938": 24282,
  "culus": 15755,
  "Ġuncont": 26955,
  "ĠLin": 5872,
  "Pal": 10837,
  "izer": 9579,
  "ĠPalestin": 4832,
  "example": 28525,
  "ĠSher": 5997,
  "Ġholiday": 8453,
  "ipher": 12152,
  "Cat": 25958,
  "Ġnoon": 18451,
  "Ġunwit": 31981,
  "Ġ11": 1691,
  "ĠTrue": 11561,
  "Ġbelievers": 21427,
  "Ġcrowd": 3655,
  "Ġmouse": 11279,
  "Ġpoison": 9701,
  "ructive": 12958,
  "BT": 20394,
  "Indian": 26040,
  "Ġdifferently": 9401,
  "icide": 4969,
  "cules": 14125,
  "Ġhappens": 3970,
  "Ġstere": 9867,
  "Ġfet": 9622,
  "Ġmanufacturing": 7829,
  "ĠParent": 31089,
  "ĠBorders": 31694,
  "dist": 18065,
  "abet": 9913,
  "Ġbeverage": 23992,
  "Rest": 23939,
  "Ġfailed": 3561,
  "tery": 4698,
  "ĠRepe": 24770,
  "Ġhours": 2229,
  "Ġprevents": 16175,
  "Ġmember": 2778,
  "ĠProblem": 24550,
  "Ġpel": 16299,
  "ĠMichel": 9978,
  "Ġanx": 7092,
  "Ġatt": 724,
  "cular": 11512,
  "ĠRC": 13870,
  "Ġrecognized": 7892,
  "antom": 17902,
  "ĠCo": 1803,
  "Ġkilometres": 16892,
  "Ġan": 238,
  "Ġplunged": 26885,
  "Ġmarket": 1601,
  "Andy": 28587,
  "Ġtranscription": 29359,
  "Ġcred": 2442,
  "Ġdigging": 17223,
  "Ġannexation": 31879,
  "esame": 31161,
  "Ġdeduct": 21628,
  "Ġphenomenal": 23513,
  "Ġisol": 6475,
  "Ġorigins": 13845,
  "Ġscenario": 7727,
  "uter": 10914,
  "Ġapost": 20834,
  "Ġretros": 20871,
  "oses": 3239,
  "opes": 13121,
  "alion": 19639,
  "Ġideally": 27724,
  "Ð¾Ð": 6987,
  "Ġanarchists": 25970,
  "plan": 12918,
  "aggering": 17150,
  "omet": 847,
  "Ġgang": 6755,
  "ĠSte": 1690,
  "act": 463,
  "mare": 12162,
  "atlantic": 31407,
  "Ġdont": 26582,
  "ĠOrb": 25224,
  "ĠCons": 3427,
  "oa": 13356,
  "Ġvers": 1673,
  "Ġfunc": 28562,
  "Ġaltitude": 19801,
  "Ġembrace": 10589,
  "unal": 18445,
  "ĠMD": 12739,
  "Ġthere": 550,
  "print": 6502,
  "Ġtap": 9816,
  "ĠBeautiful": 27223,
  "Ġeducators": 26145,
  "Ġface": 1963,
  "ongh": 17221,
  "ĠExtra": 22901,
  "']": 31227,
  "Ġpant": 25002,
  "Hel": 16240,
  "Ġcost": 1462,
  "ĠNYC": 16990,
  "have": 13195,
  "Ġrocks": 12579,
  "umber": 6604,
  "Ġgained": 7815,
  "Ġsurgical": 22404,
  "Ġanarchist": 21383,
  "ahan": 15626,
  "Ġgenital": 25922,
  "ĠSaud": 5508,
  "Ġapply": 5116,
  "ĠOd": 13453,
  "Ġadventure": 9508,
  "ĠNonetheless": 23568,
  "Ġaggressively": 16115,
  "Ġfavoured": 31678,
  "journal": 22888,
  "ĠVis": 7866,
  "Ġoppose": 10387,
  "Ġobserves": 30608,
  "Ġexpanding": 9818,
  "Ġvaries": 19238,
  "Len": 30993,
  "Ġdescribed": 3265,
  "Sum": 15966,
  "Ġrobust": 10773,
  "Ġattach": 16474,
  "Ġcommentary": 11889,
  "Ġincreasing": 3129,
  "ĠMourinho": 22257,
  "Ġ57": 10210,
  "izzard": 16588,
  "Ġbullied": 28034,
  "Ġapplause": 23288,
  "ĠArmy": 4908,
  "ĠShortly": 23591,
  "ĠCompetition": 26343,
  "mind": 9391,
  "Ġoffspring": 20975,
  "Ġfiltering": 24596,
  "TA": 5938,
  "Ġaddition": 3053,
  "Ġrecognise": 17883,
  "Ġpesticides": 23851,
  "omination": 26430,
  "hall": 18304,
  "Ġ105": 18387,
  "Ġlinebacker": 14422,
  "ĠAthens": 18558,
  "ĠBa": 8759,
  "Ġracially": 23643,
  "Ġfocusing": 9242,
  "many": 19052,
  "Ġbeneficiaries": 26844,
  "ĠIN": 5691,
  "ĠFrancisco": 5217,
  "Ġpun": 3897,
  "sis": 14511,
  "ĠStalin": 17455,
  "acerb": 18275,
  "Fast": 23264,
  "Ġcapable": 5781,
  "Ġtrick": 6518,
  "IFA": 14871,
  "Ġtimer": 26118,
  "Ġdemographics": 24149,
  "lus": 25687,
  "Rock": 20004,
  "PE": 21000,
  "Ġclub": 2686,
  "make": 18262,
  "Ġfare": 12699,
  "ogenous": 30411,
  "ĠVC": 24354,
  "ĠRoth": 14631,
  "Ġbreathe": 17926,
  "Ġstation": 4023,
  "quez": 18178,
  "Ġhypot": 8359,
  "dragon": 27677,
  "Ġinterrupted": 19403,
  "Lat": 27459,
  "Ġestimates": 7178,
  "Ġnearly": 2620,
  "Ġagreements": 10962,
  "ĠHighway": 13846,
  "Ġviolation": 9146,
  "Ġsure": 1651,
  "cost": 15000,
  "Ġjumped": 10407,
  "Ġelaborate": 14092,
  "Adv": 29101,
  "Ġexplore": 6778,
  "Ġunden": 22166,
  "Ġhor": 3018,
  "Ġseafood": 29297,
  "Ġinfantry": 21761,
  "Ġ85": 10279,
  "ĠLetter": 20097,
  "Ġcor": 1120,
  "urrent": 7719,
  "ĠEli": 13131,
  "Ġcounseling": 22600,
  "Ġpolitic": 23290,
  "ownt": 5574,
  "Ġcircuits": 24236,
  "ogyn": 17923,
  "Ġ[âĢ¦]": 24303,
  "sylvania": 8034,
  "ĠFREE": 21642,
  "ĠGods": 23254,
  "Ġcomple": 1229,
  "Ġplays": 4595,
  "Ġobstacles": 15706,
  "pora": 29578,
  "Ġforesee": 21839,
  "ĠI": 272,
  "ĠMas": 11990,
  "Ġconceded": 19147,
  "Ġorganization": 3547,
  "ronics": 22768,
  "ĠSilent": 28465,
  "ĠFill": 30720,
  "/-": 23980,
  "ĠLockheed": 26878,
  "Ġforensic": 21054,
  "Ġinstalling": 16949,
  "Ġaf": 6146,
  "Ġinterested": 4215,
  "ĠMach": 9214,
  "Ġnut": 7392,
  "ologist": 6436,
  "Ġconsciousness": 10349,
  "ĠZucker": 20973,
  "ĠMilk": 27086,
  "inding": 7339,
  "Ġadm": 6432,
  "dog": 8925,
  "Ġvegetation": 26935,
  "rix": 9790,
  "ĠJacksonville": 21188,
  "Ġinforming": 25481,
  "Ġalgorith": 7752,
  "Ġfren": 19762,
  "Ġknow": 725,
  "ĠFactory": 23091,
  "ĠDeputy": 13133,
  "ĠDal": 11349,
  "part": 3776,
  "ch": 311,
  "Ġsatire": 28719,
  "Ġstairs": 18390,
  "ĠSeveral": 11285,
  "but": 4557,
  "Ġtally": 20944,
  "Ġhitting": 8041,
  "orean": 26288,
  "formers": 26143,
  "//": 1619,
  "Ġincentive": 13482,
  "ussy": 24125,
  "Ġfu": 30652,
  "Ġlangu": 2595,
  "itud": 31070,
  "Again": 14316,
  "ert": 1940,
  "Sw": 17634,
  "Ġcircumvent": 27351,
  "Ġinquiries": 21574,
  "150": 10369,
  "ly": 263,
  "Ġproven": 8037,
  "Ġtragedy": 11267,
  "Ġrelig": 2449,
  "olar": 9865,
  "Ġgrabbing": 21708,
  "efeated": 29239,
  "Ġslap": 21635,
  "Ġmes": 18577,
  "Ġspoon": 26514,
  "Ġgentlemen": 30678,
  "Ġtasked": 18147,
  "Ġve": 1520,
  "ĠCarly": 29873,
  "Ġattorney": 5268,
  "Ġjurisdiction": 15077,
  "Ġbuilders": 27719,
  "yre": 28157,
  "Ġtenth": 21712,
  "Ġsolic": 19545,
  "Ġcoding": 18290,
  "Ġorange": 11798,
  "You": 1774,
  "eor": 12897,
  "Ġnude": 25189,
  "Ġdifferential": 21582,
  "ĠMercury": 20501,
  "Ġsetback": 24897,
  "Ġbite": 13745,
  "Ġathlet": 6111,
  "ĠForbes": 18274,
  "inav": 24116,
  "ator": 1507,
  "Ġthat": 273,
  "Ġhorses": 14374,
  "ĠNep": 15583,
  "Ġstimulation": 21066,
  "AT": 1862,
  "Ġlicensed": 13179,
  "1": 17,
  "rict": 1899,
  "ure": 458,
  "Ġ].": 29477,
  "Rose": 29937,
  "Ġhypoc": 16408,
  "km": 12246,
  "ĠJak": 22010,
  "Ġpundits": 21597,
  "nan": 10954,
  "ĠVernon": 26306,
  "member": 16833,
  "Ġlibertarian": 14887,
  "Ġirony": 16986,
  "ĠUnd": 19818,
  "ĠMoore": 7187,
  "Ġaccepting": 11292,
  "Ġcarpet": 19831,
  "Ġreplace": 4230,
  "Ġdumb": 13446,
  "ĠAug": 2473,
  "Ġpetition": 8644,
  "Ġdance": 8771,
  "Ġmelee": 24817,
  "Ġindo": 21171,
  "ight": 393,
  "UN": 8199,
  "Ġexamine": 10875,
  "ĠPict": 9784,
  "ĠOttoman": 24006,
  "Ġartifacts": 19727,
  "ĠAng": 2853,
  "Prof": 14572,
  "ĠKerry": 12668,
  "ĠPaulo": 26349,
  "ĠReason": 24496,
  "Ġflawed": 15913,
  "ĠWell": 4064,
  "Ġeliminates": 31189,
  "stage": 13486,
  "Ġtranscend": 23374,
  "Ġlia": 31233,
  "Mont": 22698,
  "Ġ1973": 14237,
  "Ġneon": 25402,
  "Ġale": 25868,
  "Ġprotesting": 17827,
  "Ġhom": 2368,
  "Ġwand": 14243,
  "Ġbiased": 17962,
  "Ġsteer": 23235,
  "ĠÂ§": 21612,
  "ĠRecently": 21100,
  "Ġsynthetic": 18008,
  "Fans": 29315,
  "rave": 19711,
  "Ġfeud": 18150,
  "ĠGPU": 12810,
  "ĠEmergency": 18520,
  "Ġinsiders": 23216,
  "Ġconsidered": 3064,
  "shoot": 27148,
  "cknow": 4712,
  "ĠLA": 8906,
  "IB": 21792,
  "ateral": 9778,
  "Ġatom": 23146,
  "Ġeff": 890,
  "Ġcommodity": 17060,
  "ĠKaren": 17279,
  "ĠJay": 8321,
  "tra": 10544,
  "23": 3350,
  "ĠBach": 18021,
  "ĠBody": 17365,
  "Ġ||": 17333,
  "Pierre": 28224,
  "ighteen": 25781,
  "Ġcy": 2810,
  "Ġethnic": 8136,
  "icity": 8718,
  "ango": 14862,
  "Ġspokesperson": 8804,
  "Ġunfortunately": 11615,
  "ively": 2130,
  "Ġcorresponds": 26219,
  "ãĢĮ": 31490,
  "anges": 6843,
  "Ġflame": 20432,
  "omatic": 15003,
  "ĠSecurity": 4308,
  "ĠArtist": 23807,
  "tered": 3401,
  "Ġcheers": 29450,
  "Ġkingdom": 13274,
  "olute": 3513,
  "retch": 30183,
  "Ġunnoticed": 28579,
  "FS": 11920,
  "Foreign": 29129,
  "Ġ123": 24347,
  "Ġmort": 5649,
  "Ġimpacts": 10910,
  "Ġdaring": 25758,
  "Ġprogrammers": 19888,
  "Show": 19435,
  "ree": 568,
  "ibo": 24182,
  "flation": 28702,
  "Ġelevation": 24360,
  "Ġliquid": 8500,
  "ĠAviation": 23698,
  "oldown": 22512,
  "Ġcamps": 10217,
  "Ġcategories": 9621,
  "Ġoption": 3500,
  "ĠFrank": 4775,
  "Ġsigh": 24138,
  "Ġnation": 2667,
  "Ġdidn": 1302,
  "prof": 4950,
  "Ġsy": 798,
  "manuel": 14606,
  "enez": 9234,
  "ĠBes": 25906,
  "Ġthen": 772,
  "Ġviewpoint": 26050,
  "Ġsystemic": 19363,
  "Ġcounties": 12346,
  "Ġtalk": 1405,
  "RI": 8303,
  "ĠOnly": 6216,
  "ĠTele": 9543,
  "Ġtechniques": 7422,
  "ĠBritt": 27414,
  "Ġinclined": 17943,
  "ĠShip": 20516,
  "ĠUnion": 3780,
  "ĠHawk": 26108,
  "Ġgrave": 11940,
  "Ġprohibited": 13647,
  "Jesus": 28657,
  "Ġserved": 4373,
  "Ġadministrative": 11547,
  "Ġexplained": 4274,
  "psych": 23774,
  "Ġauthors": 6485,
  "Ġmistakenly": 28360,
  "ugging": 13983,
  "Ġstaying": 9577,
  "Ġpackets": 26439,
  "Ġcapture": 7362,
  "Ġcourageous": 28810,
  "Ġregrets": 26205,
  "eworthy": 22960,
  "ñ": 172,
  "62": 8947,
  "Ġappl": 4091,
  "New": 3707,
  "ath": 795,
  "aptic": 31155,
  "Ġcontend": 20736,
  "Ġdazz": 30631,
  "Ġdeposition": 31628,
  "Ġremainder": 17017,
  "Ġadren": 27520,
  "Ġburned": 10928,
  "Ġprisoner": 15944,
  "Ġwhit": 19970,
  "Ġtrusting": 30881,
  "Ġreveal": 2894,
  "Ġenvironment": 2544,
  "Ġbust": 13531,
  "ĠSTAT": 29314,
  "Ġproposition": 18135,
  "Ġevaluated": 18469,
  "service": 18079,
  "amp": 631,
  "ĠEven": 3332,
  "INT": 19375,
  "Ġupfront": 30316,
  "ordinary": 9227,
  "Ã©t": 17719,
  "Ġrumor": 21779,
  "olog": 865,
  "ĠSag": 27739,
  "Van": 24021,
  "Ġrestoring": 22831,
  "ĠAlcohol": 26183,
  "Ġtroub": 7610,
  "Ġexploited": 17617,
  "Ġhierarchy": 17489,
  "Ġroller": 22080,
  "ĠHunts": 26378,
  "ĠGallery": 13910,
  "ully": 2094,
  "Ġconcerning": 10365,
  "rov": 17301,
  "ĠFair": 8004,
  "Mad": 17360,
  "Ġmant": 21329,
  "ĠNorthern": 7681,
  "ĠEuropa": 22259,
  "Men": 12207,
  "Ġuniquely": 21515,
  "Ġiter": 11519,
  "ĠGray": 12737,
  "Ġdependent": 10966,
  "ĠEPA": 10316,
  "ĠDale": 19182,
  "Ġfavor": 2519,
  "Ġrelieved": 21289,
  "Ġmisunderstood": 29724,
  "ern": 1486,
  "Ġhow": 646,
  "ablo": 16841,
  "Ġmana": 17699,
  "SU": 10556,
  "Ġowns": 10329,
  "Ġpayment": 7157,
  "Ġintermediate": 21675,
  "ĠBernstein": 31259,
  "Ġcollaborated": 28350,
  "Ġensured": 24690,
  "itative": 13307,
  "Others": 20506,
  "esides": 12049,
  "ĠRaymond": 22487,
  "Ġborder": 4162,
  "ĠJohann": 23323,
  "ĠReef": 31988,
  "Ġsatellite": 9193,
  "na": 2591,
  "Ġdeals": 6921,
  "ront": 4195,
  "SL": 9342,
  "Ġglobe": 11515,
  "ective": 9179,
  "ĠElectronic": 19963,
  "Ġemphasis": 11409,
  "illes": 19995,
  "ning": 682,
  "Ġwaits": 28073,
  "eness": 10078,
  "ribution": 3986,
  "ocene": 28663,
  "Ġcat": 3421,
  "charge": 12571,
  "Ġflood": 6170,
  "Ġrepresentatives": 9241,
  "Ġiv": 23674,
  "ĠLang": 15095,
  "oj": 11625,
  "cup": 28141,
  "Ġscandal": 8282,
  "Ġpunched": 21703,
  "Ġallege": 27331,
  "Ġitem": 3344,
  "Ġlicenses": 14788,
  "Besides": 20779,
  "ĠFish": 15343,
  "iang": 13656,
  "Ġrelations": 2145,
  "ĠNora": 27452,
  "acht": 17280,
  "Ġpouring": 20618,
  "Ġvaried": 15313,
  "Ġsoutheastern": 31466,
  "ĠMercedes": 16907,
  "tell": 25611,
  "Ġmorning": 2979,
  "Ten": 23006,
  "ains": 1334,
  "Ġperpet": 8100,
  "Ġmanufact": 3884,
  "Ġtournament": 6532,
  "ĠJudiciary": 20846,
  "Ġbreeds": 30637,
  "Ġpunct": 19742,
  "ia": 484,
  "Ġrepresents": 6152,
  "Ġboarding": 23071,
  "Wilson": 30185,
  "Ġoutdoor": 14375,
  "ĠRutgers": 24115,
  "ĠBio": 19351,
  "Ġplane": 6230,
  "antha": 28373,
  "Ġslid": 29946,
  "Ġroutes": 10672,
  "Ġpart": 569,
  "Ġcustomer": 6431,
  "www": 3961,
  "ĠHuffPost": 28114,
  "Ġtank": 7249,
  "Ġphenomena": 18892,
  "pp": 335,
  "Ġterminated": 24329,
  "ĠChocolate": 25786,
  "Ġimpover": 24179,
  "!,": 26685,
  "evin": 5882,
  "Ġoppressive": 26010,
  "Ġnonetheless": 16242,
  "ĠNan": 20639,
  "Ġadjust": 5197,
  "Ġparameter": 15682,
  "Ġactor": 7177,
  "Ġreinforce": 17504,
  "ĠIQ": 17824,
  "Ġneutral": 7915,
  "ĠBoston": 5295,
  "Ġpsychopath": 29804,
  "ĠClimate": 11582,
  "ĠModern": 12139,
  "Ġlime": 30191,
  "ĠMarxist": 22302,
  "ĠTray": 31216,
  "ahoo": 11013,
  "ĠHel": 6499,
  "Ġpotato": 20414,
  "hips": 6404,
  "Ġconscience": 16852,
  "Ġ05": 17398,
  "Ġchess": 17856,
  "Ġundergo": 16194,
  "ĠIndonesia": 13518,
  "Ġtucked": 27208,
  "Ġticket": 7289,
  "ĠTories": 18548,
  "ĠBMI": 31130,
  "Ġevolution": 6409,
  "usement": 26180,
  "Ġvolume": 6786,
  "Den": 19840,
  "Ġmarketing": 6339,
  "mur": 28660,
  "Ġprimarily": 7144,
  "Ġmarginalized": 24622,
  "Ġminim": 15522,
  "digit": 24040,
  "imir": 10947,
  "ĠSharp": 23606,
  "Ġopener": 17700,
  "tml": 25029,
  "uz": 9828,
  "Ġurgency": 20518,
  "Ġpunishing": 25914,
  "uador": 20252,
  "Ġat": 327,
  "Ġcenters": 9104,
  "quirer": 31084,
  "Ġpresent": 1926,
  "ĠAnything": 21334,
  "Ġdefiance": 28890,
