['Ġ', 't']
['h', 'e']
['Ġ', 'a']
['Ġ', 's']
['n', 'd']
['Ġ', 'w']
['Ġt', 'he']
['e', 'd']
['Ġ', 'b']
['Ġt', 'o']
['Ġa', 'nd']
['Ġ', 'h']
['Ġ', 'f']
['i', 'n']
['Ġ', 'T']
['Ġw', 'a']
['r', 'e']
['i', 't']
['o', 'u']
['Ġ', 'l']
['Ġ', 'd']
['Ġ', 'c']
['Ġ', 'p']
['a', 'y']
['Ġ', 'm']
['e', 'r']
['Ġwa', 's']
['o', 'm']
['ĠT', 'he']
['Ġ', 'he']
['i', 's']
['a', 'r']
['Ġ', 'n']
['i', 'm']
['o', 'n']
['Ġs', 'a']
['i', 'd']
['l', 'l']
['Ġh', 'a']
['Ġ', 'g']
['a', 't']
['Ġ', 'S']
['in', 'g']
['o', 't']
['e', 'n']
['a', 'n']
['l', 'e']
['o', 'r']
['e', 'nd']
['i', 'r']
['o', 'f']
['a', 'm']
['e', 't']
['Ġ', 'H']
['Ġ', 'it']
['Ġt', 'h']
['i', 'g']
['ĠThe', 'y']
['Ġ', 'in']
['i', 'l']
['Ġp', 'l']
['ĠH', 'e']
['Ġ', '"']
['o', 'w']
['v', 'er']
['r', 'i']
['u', 't']
['Ġb', 'e']
['Ġ', 'u']
['Ġsa', 'id']
['Ġpl', 'ay']
['it', 'h']
['Ġd', 'ay']
['Ġw', 'ith']
['p', 'p']
['O', 'n']
['Ġ', 'y']
['o', 'o']
['k', 'ed']
['Ġ', 'r']
['Ġhe', 'r']
['e', 'x']
['c', 'e']
['Ġ', 'I']
['ĠS', 'he']
['l', 'd']
['ĠT', 'im']
['Ġh', 'is']
['Ġs', 't']
['k', 'e']
['Ġb', 'ig']
['n', 't']
['c', 'k']
['Ġy', 'ou']
['ver', 'y']
['s', 't']
['v', 'e']
['Ġ', 'on']
['u', 'n']
['Ġha', 'pp']
['ri', 'end']
['Ġf', 'riend']
['a', 'll']
['il', 'y']
['ex', 't']
['Ġ', 'L']
['Ġthe', 'y']
['of', 't']
['Ġw', 'e']
['Ġha', 'd']
['Ġn', 'ot']
['Ġl', 'i']
['Ġu', 'p']
['he', 'r']
['Ġwa', 'nt']
['Ġ', 'of']
['a', 'd']
['it', 't']
['<', '|']
['|', '>']
['end', 'oft']
['endoft', 'ext']
['s', 'e']
['Ġ', 'B']
['Ġd', 'o']
['Ġ', 'e']
['Ġhapp', 'y']
['en', 't']
['Ġ', 'very']
['Ġ', 'M']
['e', 's']
['Ġth', 'at']
['Ġsa', 'w']
['On', 'e']
["'", 's']
['ou', 'ld']
['Ġm', 'om']
['Ġf', 'or']
['Ġs', 'h']
['itt', 'le']
['Ġl', 'ittle']
['Ġs', 'he']
['c', 'h']
['im', 'e']
['Ġn', 'am']
['.', '"']
['Ġt', 'ime']
['Ġ', 'k']
['ou', 'nd']
['Ġs', 'o']
['Ġthe', 're']
['Ġnam', 'ed']
['Ġs', 'm']
['Ġb', 'o']
['Ġwe', 're']
['ĠL', 'ily']
['Ġn', 'e']
['Ġwant', 'ed']
['Ġb', 'ut']
['ou', 't']
['T', 'he']
['Ġfriend', 's']
['v', 'ed']
['!', '"']
['h', 't']
['ĠT', 'om']
['ir', 'd']
['e', 'l']
['Ġb', 'ird']
['a', 'l']
['Ġa', 'n']
['a', 'ke']
['Ġto', 'o']
['om', 'e']
['ĠI', 't']
['u', 'g']
['id', 'e']
['Ġw', 'ent']
['Ġw', 'h']
['Ġhe', 'l']
['On', 'ce']
['Ġ', 'is']
['Ġa', 'll']
['Ġhel', 'p']
['u', 'e']
['Ġl', 'oo']
['Ġl', 'o']
['t', 'er']
['Ġ', 'A']
['Ġup', 'on']
['r', 'y']
['o', 're']
['i', 'nd']
['Ġf', 'un']
['Ġto', 'y']
['g', 'et']
['i', 'll']
['am', 'e']
['Ġa', 's']
['Ġa', 't']
['r', 'a']
['Ġ', 'j']
['Ġd', 'id']
['get', 'her']
['Ġ', 're']
['u', 'r']
['Ġ', 'o']
['Ġs', 'e']
['Ġto', 'gether']
['a', 'ck']
['Ġc', 'at']
['l', 'y']
['Ġt', 're']
['oo', 'd']
['i', 'c']
['t', 'ed']
['Ġdo', 'g']
['Ġc', 'ould']
['Ġc', 'an']
['Ġthe', 'ir']
['ar', 'd']
['e', 'c']
['ar', 'k']
['Ġg', 'ir']
['Ġplay', 'ed']
['Ġh', 'im']
['Ġb', 'all']
['?', '"']
['Ġgir', 'l']
['Ġr', 'o']
['w', 'ay']
['Ġg', 'o']
['he', 'd']
['m', 'y']
['Ġa', 're']
['Ġ', 'out']
['Ġl', 'e']
['Ġf', 'r']
['a', 'in']
['Ġk', 'n']
['he', 'n']
['Ġthe', 'm']
['u', 'm']
["'", 't']
['a', 'x']
['Ġsa', 'd']
['u', 'l']
['Ġbo', 'y']
['Ġtre', 'e']
['ot', 'her']
['Ġha', 've']
['Ġm', 'an']
['Ġc', 'l']
['Ġlo', 'ved']
['Ġloo', 'ked']
['ou', 'g']
['Ġf', 'ound']
['Ġs', 'p']
['Ġst', 'ar']
['ĠS', 'ue']
['on', 'e']
['h', 'ing']
['Ġs', 'c']
['Ġb', 'ack']
['ow', 'n']
['ĠM', 'ax']
['a', 're']
['Ġli', 'ke']
['f', 'ul']
['s', 'ide']
['Ġm', 'e']
['Ġbe', 'c']
['Ġp', 'ark']
['ig', 'ht']
['on', 'g']
['Ġc', 'ar']
['o', 'p']
['el', 't']
['Ġ', 'One']
['Ġli', 'ked']
['Ġw', 'ould']
['Ġm', 'ake']
['r', 'ound']
['Ġl', 'a']
['Ġf', 'a']
['Ġf', 'elt']
['Y', 'ou']
['Ġ', 'W']
['e', 'll']
['Ġse', 'e']
['ĠB', 'ut']
['om', 'et']
['Ġas', 'ked']
['a', 'g']
['Ġne', 'w']
['Ġn', 'o']
['i', 'ce']
['ĠS', 'am']
['ou', 'se']
['Ġstar', 'ted']
['ar', 'ed']
['Ġc', 'ame']
['ĠB', 'en']
['Ġa', 'l']
['Ġ', 'other']
['oug', 'ht']
['il', 'ed']
['Ġs', 'omet']
['Ġa', 'g']
['Ġg', 'ood']
['Ġsm', 'all']
['s', 's']
['Ġb', 'r']
['Ġsm', 'iled']
['Ġs', 'ay']
['ri', 'ed']
['ad', 'e']
['ing', 's']
['Ġ', 'Ċ']
['o', 'b']
['p', 'ot']
['Ġw', 'or']
['Ġf', 'ind']
['i', 'a']
['Ġa', 'way']
['t', 'y']
['Ġp', 'ut']
['Ġ', 'ex']
['Ġwh', 'at']
['Ġsomet', 'hing']
['Ġfr', 'om']
['Ġm', 'ade']
['Ġth', 'ought']
['en', 'ed']
['Ġh', 'ome']
['Ġplay', 'ing']
['Ġc', 'o']
['oo', 'k']
['Ġe', 'very']
['Ġwa', 'l']
['Ġm', 'u']
['u', 'c']
['a', 'ch']
['ar', 'n']
['ĠS', 'pot']
['Ġr', 'an']
['i', 'le']
['Ġ', 'F']
['i', 'e']
['Ġ', 'J']
['a', 've']
['Ġag', 'ain']
['Ġs', 'ome']
['Ġla', 'ug']
['d', 'd']
['Ġh', 'ouse']
['Ġd', 'own']
['Ġf', 'l']
['k', 'ing']
['Ġtoo', 'k']
['Ġsc', 'ared']
['Ġp', 'r']
['n', 'y']
['u', 're']
['Ġtoy', 's']
['Ġle', 'arn']
['i', 'f']
['Ġ', 'You']
['Ġw', 'ill']
['Ġbo', 'x']
['i', 'ck']
['re', 't']
['a', 'b']
['e', 'p']
['Ġm', 'y']
['Ġa', 'round']
['Ġth', 'ings']
['Ġyou', 'r']
['ou', 'd']
['Ġb', 'l']
['u', 'ck']
['Ġw', 'hen']
['is', 'h']
['Ġli', 'ved']
['Ġf', 'e']
['Ġthe', 'n']
['Ġs', 'un']
['a', 's']
['Ġs', 'w']
[',', '"']
['Ġc', 'h']
['u', 's']
['pp', 'ed']
['Ġa', 'b']
['ĠM', 'ia']
['an', 'k']
['Ġg', 'et']
['uc', 'y']
['T', 'im']
['um', 'p']
['T', 'h']
['Ġl', 'ot']
['is', 't']
['ot', 'h']
['Ġt', 'ried']
['a', 'p']
['Ġkn', 'ow']
['Ġsay', 's']
['Ġg', 'ot']
['it', 'ed']
['Ġwh', 'o']
['Ġkn', 'e']
['u', 'st']
['Ġman', 'y']
['nd', 'er']
['Ġin', 't']
['Ġab', 'out']
['L', 'ily']
['Ġp', 'ret']
['Ġd', 'ec']
['Ġan', 'y']
['Ġr', 'ed']
['Ġ', 'D']
['i', 've']
['Ġkne', 'w']
['a', 'ce']
['ou', 's']
['Ġm', 'ore']
['is', 'e']
['Ġ', 'v']
['Ġc', 'are']
['all', 'y']
['Ġp', 'ic']
['a', 'u']
['q', 'u']
['Ġh', 'ug']
['ĠL', 'ucy']
['Ġlearn', 'ed']
['Ġp', 'o']
['Ġwa', 'ter']
['f', 'ter']
['Ġbec', 'ame']
['Ġbe', 'st']
['au', 'se']
['Ġo', 'p']
['Ġg', 're']
['Ġex', 'c']
['way', 's']
['ur', 'p']
['â', 'Ģ']
['Ġout', 'side']
['Ġlaug', 'hed']
['Ġloo', 'k']
['Ġal', 'ways']
['Ġdec', 'id']
['Ġsh', 'ow']
['Ġu', 'n']
['an', 't']
['ĠB', 'ob']
['f', 'e']
['Ġro', 'om']
['Ġdecid', 'ed']
['Ġh', 'o']
['Ġbec', 'ause']
['Ġint', 'o']
['ĠS', 'o']
['Ġe', 'at']
['it', 'e']
['Ġj', 'ump']
['ĠA', 'nd']
['Ġp', 'e']
['Ġb', 'oth']
['er', 's']
['ĠM', 'om']
['Ġd', 'ad']
['The', 'y']
['u', 'dd']
['Ġ', 'ke']
['Ġon', 'e']
['n', 'n']
['Ġth', 'is']
['Ġexc', 'ited']
['Ġfa', 'st']
['Ġ', 'E']
['Ġn', 'ice']
['Ġfe', 'el']
['T', 'om']
['Y', 'es']
['Ġr', 'un']
['Ġl', 'ong']
['Ġto', 'ld']
['Ġs', 'k']
['Ġa', 'm']
['urp', 'r']
['ou', 'r']
['Ġin', 'side']
['u', 'll']
['Ġt', 'r']
['Ġs', 'urpr']
['Ġm', 'o']
['in', 'k']
['Ġpret', 'ty']
['in', 'y']
['Ġs', 'or']
['W', 'h']
['Ġt', 'ake']
['o', 'g']
['Ġs', 'l']
['Ġe', 'ach']
['Ġg', 'ave']
['Ġmu', 'ch']
['le', 'w']
['Ġg', 'ra']
['nn', 'a']
['Ġro', 'ck']
['Ġh', 'ow']
['Ġst', 'r']
['ar', 'a']
['im', 'al']
['Ġan', 'imal']
['g', 'ed']
['Ġne', 'ed']
['Ġth', 'an']
['B', 'ut']
['v', 'en']
['et', 'ter']
['Ġto', 'w']
['Ġ', 'or']
['Ġ', 'C']
['Ġu', 'nder']
['es', 's']
['Ġo', 'ld']
['Ġsor', 'ry']
['g', 'e']
['is', 'ed']
['r', 'o']
['ur', 't']
['Ġc', 'le']
['Ġf', 'ish']
['Ġwal', 'ked']
['Ġcl', 'o']
['a', 'nd']
['Ġbe', 'ar']
['a', 'se']
['a', 'st']
['Ġha', 'nd']
['ur', 'n']
['ĠW', 'e']
['Ġk', 'ind']
['ĠH', 'is']
['he', 're']
['Ġhapp', 'ened']
['Ġj', 'ust']
['Ġfl', 'ow']
['Ġf', 'ood']
['Ġl', 'ist']
['Ġt', 'e']
['Ġdid', 'n']
['Ġanimal', 's']
['Ġh', 'ig']
['p', 'l']
['Ġwa', 't']
['Ġne', 'ar']
['Ġ', 'ide']
['Ġt', 'ry']
['c', 'hed']
['Ġsk', 'y']
['in', 'e']
['Ġs', 'n']
['v', 'ing']
['Ġf', 'i']
['r', 'om']
['Ġu', 's']
['Ġide', 'a']
['Ġb', 'etter']
['ĠA', 'my']
['Ġb', 'ug']
['Ġhe', 'ard']
['g', 'ry']
['Ġit', 's']
['Ġt', 'w']
['Ġl', 'et']
['p', 'ec']
['at', 'e']
['ab', 'le']
['f', 'f']
['Ġ', 'en']
['Ġcare', 'ful']
['Ġsh', 'are']
['Ġ', 'if']
['Th', 'ank']
['M', 'om']
['Ġf', 'ly']
['Ġst', 'or']
['i', 'al']
['Ġf', 'lew']
['m', 'ore']
['Ġany', 'more']
['ĠT', 'h']
['Ġsp', 'ec']
['Ġspec', 'ial']
['i', 'on']
['Ġc', 'om']
['Ġlot', 's']
['Ġne', 'ver']
['Ġb', 'y']
['l', 'f']
['re', 'am']
['Ġd', 'an']
['Ġb', 'u']
['Ġf', 'o']
['Ġw', 'ind']
['Ġd', 'on']
['Ġt', 'al']
['Ġcle', 'an']
['or', 't']
['Ġg', 'r']
['Ġlo', 've']
['r', 'm']
['b', 'er']
['Ġ', 'end']
['ĠThe', 'n']
['op', 'le']
['Ġe', 'ven']
['Ġm', 'ag']
['Ġh', 'ard']
['Ġsh', 'iny']
['udd', 'en']
['Ġf', 'ore']
['Ġo', 'ver']
['Ġc', 'ake']
['a', 'k']
['Ġb', 'ook']
['Ġco', 'l']
['Ġt', 'urn']
['Ġf', 'am']
['Ġb', 'ad']
['Ġsa', 'fe']
['Ġa', 'fter']
['ad', 'y']
['ĠA', 'nna']
['udden', 'ly']
['Ġpe', 'ople']
['Ġpr', 'oud']
['ĠE', 'very']
['Ġsurpr', 'ised']
['pec', 'ted']
['L', 'et']
['Ġhig', 'h']
['Ġc', 'u']
['Ġh', 'urt']
['Ġc', 'ome']
['im', 'b']
['Ġdo', 'or']
['ard', 'en']
['Ġg', 'arden']
['Ġg', 'round']
['b', 'b']
['Ġop', 'ened']
['Ġpic', 'ked']
['Ġl', 'oud']
['Ġcl', 'imb']
['ex', 'pected']
['Ġun', 'expected']
['Ġg', 'l']
['Ġc', 'he']
['il', 'd']
['Ġ', 'im']
['A', 's']
['Ġg', 'ive']
['Ġwa', 'y']
['a', 'il']
["'", 'm']
['Ġthan', 'ked']
['Ġcol', 'or']
['Ġbl', 'ue']
['Ġst', 'ill']
['Ġe', 'ver']
['Ġhug', 'ged']
['ĠF', 'rom']
['Ġc', 'all']
['Ġf', 'ar']
['i', 'p']
['ĠH', 'er']
['ĠS', 'ara']
['ĠW', 'hen']
['N', 'o']
['Ġof', 'f']
['Ġmag', 'ic']
['i', 'z']
['oug', 'h']
['ag', 'e']
['um', 'my']
['Ġ', 'K']
['Ġjump', 'ed']
['Ġsh', 'ould']
['Ġp', 'ar']
['Ġfam', 'ily']
['oo', 'l']
['Ġk', 'id']
['Ġsm', 'ile']
['he', 's']
['u', 'ff']
['Ġpl', 'ace']
['k', 'ay']
['Ġwal', 'k']
['Ġn', 'ow']
['c', 't']
['ĠI', 'n']
['Ġgre', 'at']
['e', 'm']
['Ġ', 'qu']
['Ġstr', 'ong']
['le', 's']
['Ġst', 'ay']
['Ġu', 'nt']
['Ġst', 'o']
['a', 'ut']
['Ġfore', 'st']
['t', 'ure']
['an', 'e']
['Ġb', 'ra']
['Ġ', 'P']
['itt', 'y']
['Ġfr', 'og']
['Ġbr', 'o']
['Ġunt', 'il']
['o', 'on']
['Ġbe', 'aut']
['d', 'y']
['Ġs', 'qu']
['Ġst', 'ick']
['Ġbo', 'at']
['Ġn', 'ext']
['le', 'ase']
['n', 'ing']
['Ġhapp', 'ily']
['Ġlist', 'en']
['a', 'king']
['Ġkid', 's']
['Ġt', 'ra']
['i', 'es']
['i', 'ful']
['Ġbeaut', 'iful']
['Ġa', 'pp']
['t', 'h']
['Ġhelp', 'ed']
['Ġd', 'ra']
['Ġshow', 'ed']
['Ġclo', 's']
['b', 'e']
['Ġim', 'p']
['un', 'ny']
['Ġstor', 'y']
['o', 'y']
['Ġwh', 'ile']
['Ġtow', 'n']
['re', 'l']
['p', 't']
['Ġr', 'ain']
['re', 'ss']
['Ġpic', 'ture']
['Ġbe', 'ing']
['Ġre', 'm']
['Ġevery', 'one']
['I', 't']
['ar', 'y']
['Ġm', 'or']
['re', 'e']
['Ġha', 't']
['Ġcall', 'ed']
['Ġm', 'et']
['Ġsto', 'pped']
['Ġa', 'd']
['Ġg', 'ame']
['N', 'ow']
['H', 'e']
['Ġw', 'o']
['C', 'an']
['g', 'er']
['Ġan', 'gry']
['uff', 'y']
['Ġs', 'oft']
['Ġop', 'en']
['Ġtr', 'uck']
['Ġke', 'ep']
['W', 'hen']
['Ġy', 'ummy']
['Ġc', 'ry']
['Ġlo', 'st']
['Ġb', 'ed']
['ĠL', 'et']
['ĠS', 'ally']
['Ġwa', 'rm']
['b', 'y']
['v', 'ent']
['Ġbra', 've']
['Ġm', 'ouse']
['ĠW', 'h']
['Ġat', 'e']
['ĠK', 'itty']
['is', 'hed']
['Ġd', 'e']
['f', 'ore']
['Ġdo', 'll']
['Ġcould', 'n']
['Ġwat', 'ch']
['s', 'o']
['Ġle', 'ave']
['dd', 'ed']
['Ġal', 'so']
['Ġf', 'ell']
['Ġgre', 'en']
['Ġfa', 'ce']
['Ġtw', 'o']
['g', 'an']
['is', 's']
['Ġflow', 'ers']
['b', 'it']
['Wh', 'at']
['Ġ', 'R']
['b', 'le']
['Ġno', 'ise']
['ab', 'bit']
['ir', 'st']
['ow', 'l']
['Ġw', 'here']
['a', 'z']
['o', 'ck']
['Ġso', 'on']
['se', 'lf']
['Ġsl', 'ide']
['l', 'uffy']
['Ġr', 'abbit']
['Ġho', 'le']
['Ġbe', 'fore']
['Ġp', 'us']
['ir', 'rel']
['ir', 'ed']
['ill', 'y']
['Ġsa', 't']
['Ġhe', 'ar']
['Ġu', 'se']
['âĢ', 'Ŀ']
['H', 'i']
['Ġp', 'a']
['Ġke', 'pt']
['âĢ', 'ľ']
['Th', 'at']
['Ġsqu', 'irrel']
['e', 'ar']
['The', 'n']
['Ġno', 'dded']
['m', 'a']
['Ġc', 'ook']
['Ġex', 'pl']
['Ġst', 'ore']
['Ġhand', 's']
['L', 'ook']
['Ġbird', 's']
['Ġp', 'ain']
['Ġgo', 'ing']
['Ġfun', 'ny']
['Ġha', 'ving']
['d', 'ay']
['Ġs', 'ing']
['ay', 'be']
['u', 'ch']
['Ġe', 'y']
['Ġcat', 'ch']
['a', 'ug']
['aug', 'ht']
['ĠF', 'luffy']
['ĠC', 'an']
['Ġy', 'ell']
['u', 'it']
['Ġth', 'ink']
['le', 'ep']
['Ġc', 'ra']
['Ġf', 'in']
['B', 'en']
['Ġfi', 'x']
['Ġb', 're']
['Ġt', 'ired']
['Ġb', 'unny']
['Ġus', 'ed']
['Ġloo', 'king']
['an', 'ge']
['Ġb', 'us']
['a', 'ir']
['Ġwor', 'k']
['Ġw', 'r']
['Ġ', 'our']
['t', 'ing']
['Ġp', 'ull']
['W', 'e']
['Ġth', 'r']
['Ġ', 'Now']
['t', 'hing']
['Ġwa', 'it']
['Ġk', 'it']
['Ġs', 'ound']
['Ġj', 'o']
['Ġha', 's']
['Ġme', 'an']
['Ġ', 'G']
['Ġpo', 'nd']
['em', 'ber']
['Ġbe', 'h']
['Ġd', 'r']
['Ġsun', 'ny']
['l', 'ed']
['Ġother', 's']
['Ġas', 'k']
['n', 'g']
['c', 'hen']
['Ġkit', 'chen']
['Ġtal', 'k']
['Ġfl', 'o']
['Ġd', 'if']
['ĠJ', 'o']
['re', 'w']
['Ġp', 'ie']
['Ġhe', 'ad']
['Ġre', 'al']
['Ġt', 'ri']
['Ġf', 'irst']
['Ġmom', 'my']
['Ġey', 'es']
['ell', 'o']
['Ġfa', 'v']
['H', 'ello']
['Ġimp', 'ort']
['at', 'h']
['j', 'oy']
['Ġ', 'z']
['Ġrem', 'ember']
['Ġr', 'ight']
['Ġflow', 'er']
['Ġc', 'on']
['Ġm', 'ess']
['Ġpar', 'ty']
['Ġco', 'ld']
['ĠD', 'o']
['Ġsw', 'e']
['Ġv', 'o']
['i', 'ous']
['f', 't']
['Ġsa', 'nd']
['Ġ', 'âĢľ']
['a', 'c']
['or', 'n']
['Ġr', 'ace']
['Ġcu', 'ri']
['im', 'es']
['Ġimport', 'ant']
['Ġd', 'uck']
['Ġmor', 'al']
['Ġsh', 'ared']
['z', 'y']
['ou', 'nt']
['ĠJ', 'ack']
['Ġ', 'ice']
['Ġo', 'kay']
['Ġad', 'vent']
['Ġwor', 'ked']
['ll', 'ow']
['A', 't']
['Ġen', 'joy']
['Ġm', 'aking']
['Ġbr', 'ight']
['Ġd', 'ress']
['Ġcuri', 'ous']
['Ġ', 'own']
['Ġt', 'all']
['Ġd', 'ir']
['Ġh', 'op']
['re', 'ed']
['Ġh', 'id']
['Ġfav', 'or']
['h', 'n']
['Ġ', 'ri']
['Ġs', 'leep']
['Ġfavor', 'ite']
['Ġd', 'is']
['W', 'ow']
['Ġbe', 'gan']
['Ġth', 'ing']
['Ġm', 'on']
['Ġb', 'ag']
['Ġh', 'ill']
['D', 'on']
['Ġcl', 'a']
['Ġdra', 'w']
['Ġre', 'st']
['Ġhe', 're']
['Ġy', 'ard']
['Ġt', 'ell']
['ĠF', 'in']
['st', 'er']
['Ġwat', 'ched']
['Ġfo', 'llow']
['q', 'ue']
['Ġmo', 've']
['Ġbe', 'l']
['ec', 't']
['Ġc', 'ut']
['Ġn', 'ight']
['Ġag', 'reed']
['Ġp', 'ick']
['c', 'o']
['Ġbl', 'ock']
['Ġh', 'un']
['ap', 'er']
['ll', 'y']
['Ġst', 'op']
['Ġbeh', 'ind']
['ĠTh', 'is']
['i', 'ed']
['Ġsurpr', 'ise']
['Ġsh', 'o']
['Ġh', 'ot']
['A', 'fter']
['Ġt', 'able']
['Ġgra', 'ss']
['Ġwor', 'ry']
['Ġd', 'ark']
['Ġtre', 'es']
['Ġvo', 'ice']
['Ġwal', 'king']
['fe', 're']
['Ġflo', 'or']
['Ġto', 'p']
['Ġfar', 'm']
['Ġli', 'on']
['Ġdif', 'fere']
['Ġp', 'lease']
['Ġr', 'u']
['Ġs', 'ong']
['Ġt', 'ail']
['Ġbut', 'ter']
['Ġswe', 'et']
['M', 'ax']
['Ġsh', 'out']
['Ġcolor', 's']
['Ġre', 'ad']
['Ġl', 'ady']
['ĠD', 'ad']
['Ġfor', 'g']
['is', 'y']
['Ġleave', 's']
['Ġclos', 'er']
['ig', 'n']
['Ġcar', 's']
['Ġturn', 'ed']
['Ġneed', 'ed']
['Ġt', 'ast']
['ar', 'ing']
['Wh', 'y']
['Ġw', 'ood']
['Ġc', 'ried']
['Ġdiffere', 'nt']
['Ġd', 'el']
['Ġlaug', 'h']
['Ġpie', 'ce']
['âĢ', 'Ļ']
['er', 'ed']
['ĠM', 'r']
['Ġadvent', 'ure']
['Ġro', 'll']
['Ġdo', 'es']
['Ġfi', 're']
['Ġhun', 'gry']
['i', 'ke']
['Ġc', 'r']
['Ġha', 'ir']
['ĠS', 'uddenly']
['Ġyell', 'ow']
['Ġp', 'aper']
['Ġfeel', 'ing']
['Ġf', 'ull']
['Ġpr', 'in']
['b', 'o']
['S', 'ue']
['Ġto', 'uch']
['ĠA', 's']
['A', 'nna']
['S', 'am']
['Ġw', 'et']
['Ġfriend', 'ly']
['Ġp', 'er']
['o', 'om']
['k', 'en']
['c', 'ked']
['a', 'ched']
['Ġsw', 'ing']
['Ġfr', 'uit']
['i', 'ent']
['Ġbro', 'ken']
['Ġre', 'ady']
['by', 'e']
['Ġpr', 'om']
['pp', 'y']
['ĠTh', 'at']
['Ġan', 'other']
['Ġpret', 'end']
['Ġl', 'ight']
['Ġdan', 'ce']
['at', 'er']
['Ġclimb', 'ed']
['w', 'here']
['Ġlist', 'ened']
['ĠBob', 'o']
['Ġdan', 'c']
['Ġrun', 'ning']
['Ġon', 'ly']
['Ġpl', 'an']
['Ġg', 'one']
['Ġsw', 'im']
['bb', 'ed']
['S', 'uddenly']
['s', 'h']
['Ġtra', 'in']
['il', 'a']
['ĠJ', 'ane']
['S', 'ara']
['nd', 'ma']
['a', 'v']
['Ġclo', 'se']
['Ġsm', 'ell']
['S', 'he']
['ab', 'y']
['Ġam', 'az']
['S', 'o']
['Ġho', 'ld']
['Ġblock', 's']
['ĠTim', 'my']
['Ġwo', 'nder']
['Ġre', 'pl']
['ĠA', 'll']
['Ġre', 'ached']
['Ġse', 'es']
['Ġbutter', 'f']
['Ġwa', 'll']
['one', 'y']
['Ġp', 'u']
['r', 'ed']
['Ġhelp', 'ing']
['Ġsl', 'ow']
['Ġd', 'ri']
['Ġc', 'ream']
['Ġc', 'ool']
['a', 'f']
['Ġgl', 'ad']
['Ġa', 'nt']
['Ġl', 'ess']
['Ġbe', 'en']
['Ġgood', 'bye']
['Ġa', 'c']
['Ġf', 'ight']
['at', 'her']
['Ġpus', 'hed']
['M', 'ia']
['ic', 'ed']
['Ġfa', 'ir']
['Ġmu', 'st']
['Ġh', 'ide']
['Ġmom', 'ent']
['Ġ', 'O']
['Ġwind', 'ow']
['Ġs', 'it']
['Ġball', 'oon']
['Ġexpl', 'ore']
['Ġch', 'ild']
['Ġsn', 'ow']
['ĠEvery', 'one']
['Ġa', 'r']
['Ġw', 'ished']
['Ġst', 'e']
['Ġb', 'aby']
['Ġd', 'one']
['Ġwa', 'g']
['Ġst', 'uck']
['Ġbu', 'y']
['Ġper', 'f']
['Ġth', 'ank']
['Ġm', 'ight']
['ic', 'y']
['Ġnam', 'e']
['Ġtry', 'ing']
['iz', 'ed']
['Ġb', 'it']
['Ġcom', 'ing']
['Ġb', 'ar']
['Ġapp', 'le']
['Ġqu', 'ick']
['Ġf', 'all']
['as', 'h']
['Ġsc', 'ary']
['Ġlook', 's']
['Ġbu', 'ild']
['Ġdo', 'ing']
['Ġd', 'in']
['Ġd', 'ream']
['Ġw', 'in']
['Ġunder', 'st']
['a', 'isy']
['Ġdir', 'ty']
['Ġhe', 'ld']
['am', 'es']
['Ġbook', 's']
['Ġm', 'ar']
['I', 'n']
['Ġle', 'ft']
['Ġbutterf', 'ly']
['Ġshout', 'ed']
['Ġc', 'ount']
['Ġrepl', 'ied']
['av', 'y']
['Ġre', 'ach']
['Ġt', 'iny']
['Ġthr', 'ough']
['ot', 't']
['Ġd', 'ro']
['Ġwh', 'y']
['Ġa', 'ir']
['Ġbr', 'an']
['Ġla', 'nd']
['ke', 'y']
['Ġth', 'ree']
['Ġpull', 'ed']
['Ġsp', 'l']
['Ġtre', 'at']
['Ġgr', 'ow']
['Ġw', 'ise']
['Ġbr', 'other']
['Ġwood', 's']
['Ġs', 'ure']
["'", 're']
['Ġch', 'air']
['i', 'x']
['Ġm', 'at']
['Ġse', 'en']
['in', 's']
['Ġp', 'ink']
['Ġ', 'owl']
['Ġcla', 'pped']
['Ġpl', 'ant']
['el', 'y']
['ie', 'ld']
['Ġcu', 'p']
['Ġsomet', 'imes']
['and', 'y']
['Ġf', 'ill']
['Ġcl', 'oud']
['as', 'k']
['Ġsw', 'am']
['out', 'h']
['Ġj', 'ob']
['Ġcolor', 'ful']
['Ġremember', 'ed']
['Ġne', 'st']
['Ġbig', 'ger']
['p', 'e']
['Ġm', 'outh']
['O', 'kay']
['Ġjo', 'in']
['Ġless', 'on']
['p', 'h']
['Ġc', 're']
['ou', 'p']
['ĠThe', 're']
['ro', 'om']
['ar', 't']
['Ġwa', 'ved']
['Ġgra', 'bbed']
['udd', 'y']
['Ġstay', 'ed']
['O', 'h']
['Ġpain', 't']
['Th', 'is']
['Ġcl', 'ot']
['Ġcon', 't']
['Ġclot', 'hes']
['ow', 'er']
['ĠA', 'fter']
['Ġwa', 'ited']
['Ġquick', 'ly']
['c', 'le']
['Ġwor', 'd']
['Ġbro', 'ke']
['uck', 'y']
['Ġg', 'ames']
['Ġc', 'ast']
['Ġb', 'lew']
['Ġg', 'ent']
['ĠMom', 'my']
['Ġenjoy', 'ed']
['Ġnot', 'iced']
['at', 'ion']
['J', 'o']
['ri', 'es']
['Ġs', 'et']
['Ġlike', 's']
['Ġpicture', 's']
['t', 'on']
['d', 'e']
['Ġse', 'a']
['Ġhe', 'avy']
['Ġg', 'if']
['Ġal', 'one']
['Ġmu', 's']
['as', 'ure']
['Ġany', 'thing']
['Ġsp', 'ot']
['Ġm', 'iss']
['Ġho', 'pped']
['Ġturn', 's']
['Ġwor', 'ld']
['or', 'm']
['Ġy', 'ear']
['d', 'er']
['Ġb', 'ott']
['Ġp', 'en']
['Ġp', 'ot']
['Ġp', 'at']
['l', 'c']
['H', 'er']
['Ġm', 'ix']
['Ġa', 'rm']
['Ġb', 'ike']
['Ġt', 'ight']
['Ġevery', 'where']
['L', 'ucy']
['Ġw', 'on']
['Ġtow', 'er']
['Ġth', 'rew']
['Ġhim', 'self']
['Ġfollow', 'ed']
['ĠB', 'uddy']
['Ġr', 'ide']
['m', 'an']
['Ġj', 'e']
['Ġj', 'u']
['le', 'ss']
['am', 'p']
['B', 'ob']
['ap', 'e']
['Ġcom', 'p']
['Ġke', 'y']
['r', 'ow']
['"', '.']
['Ġwh', 'ite']
['Ġwr', 'ong']
['ct', 'or']
['ĠD', 'aisy']
['Ġmake', 's']
['ĠWh', 'at']
['Ġbre', 'ak']
['are', 'nt']
['Ġbl', 'ack']
['S', 'pot']
['n', 'er']
['e', 'e']
['D', 'o']
['Ġde', 'ep']
['th', 'y']
['Ġmus', 'ic']
['Ġpo', 'l']
['Ġdel', 'ic']
['u', 'ed']
['ce', 'ss']
['Ġbe', 'e']
['Ġforg', 'ot']
['Ġcast', 'le']
['Ġp', 'arent']
['o', 'lly']
['ve', 's']
['Ġe', 'm']
['i', 'et']
['Ġwe', 'ar']
['Ġh', 'it']
['is', 'ter']
['Ġ', 've']
['ou', 'n']
['Ġqu', 'iet']
['Ġr', 'ound']
['an', 'ce']
['Ġst', 'u']
['Ġdanc', 'ed']
['ull', 'y']
['Ġv', 'is']
['Ġwant', 's']
['Ġle', 'af']
['Ġn', 'ap']
['Ġmon', 'ster']
['ĠJo', 'hn']
['Ġunderst', 'and']
['an', 'g']
['o', 's']
['Ġb', 'owl']
['r', 'ot']
['Ġtal', 'ked']
['re', 'n']
['Ġb', 'or']
['itt', 'en']
['Ġd', 'ry']
['Ġfast', 'er']
['Ġcook', 'ies']
['Ġbr', 'ought']
['f', 'ully']
['Ġle', 'g']
['ro', 'ss']
['Ġm', 'um']
['z', 'z']
['t', 's']
['Ġs', 'ide']
['Ġs', 'ign']
['F', 'rom']
['ĠIn', 'side']
['Ġsm', 'art']
['c', 'y']
['Ġrock', 's']
['Ġsome', 'one']
['H', 'is']
['Ġpo', 'in']
['Ġsh', 'aring']
['Ġse', 'c']
['Ġwe', 'll']
['Ġfo', 'x']
['Ġbut', 'ton']
['Ġre', 'l']
['Ġre', 's']
['Ġhapp', 'en']
['ĠL', 'ila']
['Ġbran', 'ch']
['Ġfin', 'ished']
['Ġre', 'ally']
['en', 'ce']
['ard', 's']
['Ġdin', 'ner']
['Ġs', 'ister']
['ed', 'dy']
['Ġfly', 'ing']
['Ġcont', 'in']
['Ġwor', 'ried']
['Ġe', 'le']
['ĠT', 'o']
['Ġbe', 'ach']
['Ġvis', 'it']
['ĠM', 'aybe']
['Ġ', 'que']
['Ġsec', 'ret']
['Ġe', 'l']
['Ġk', 'ing']
['ĠSara', 'h']
['Jo', 'hn']
['g', 'y']
['Ġto', 'day']
['Ġperf', 'ect']
['Ġri', 'ver']
['Ġsh', 'in']
['Ġevery', 'thing']
['Ġs', 'illy']
['Ġdan', 'ger']
['i', 'pp']
['ĠJo', 'e']
['Ġchild', 'ren']
['Ġg', 'u']
['Ġf', 'ield']
['ĠSo', 'on']
['Ġf', 'ur']
['Ġfill', 'ed']
['Ġel', 'se']
['Ġsmile', 's']
['Ġwe', 'lc']
['ĠA', 't']
['Ġw', 'ish']
['ĠE', 'm']
['Wh', 'ile']
['Ġsa', 'ng']
['Ġg', 'i']
['Ġsn', 'ack']
['z', 'e']
['Ġp', 'udd']
['Ġeat', 'ing']
['Ġpiece', 's']
['Ġreal', 'ized']
['Ġprom', 'ised']
['Ġsp', 'r']
['or', 'd']
['Ġp', 'ig']
['Ġf', 'ree']
['Ġcontin', 'ued']
['Ġb', 'ite']
['e', 'ad']
['Ġparent', 's']
['Ġcare', 'fully']
['itt', 'ing']
['at', 'ed']
['Ġe', 'ar']
['J', 'ust']
['Ġj', 'ar']
['Ġc', 'ow']
['M', 'aybe']
['Ġdra', 'g']
['A', 'my']
['st', 'ead']
['Ġbl', 'ank']
['Ġor', 'ange']
['Ġmu', 'd']
['Ġcry', 'ing']
['Ġen', 'ough']
['Ġblank', 'et']
['ck', 'et']
['Ġroll', 'ed']
['Ġs', 'oup']
['Ġsa', 'il']
['Ġp', 'urp']
['im', 'i']
['Ġy', 'es']
['a', 'le']
['Ġdr', 'ink']
['Ġsn', 'ake']
['se', 's']
['Ġb', 'oun']
['Ġp', 'et']
['Ġfair', 'y']
['Ġthr', 'ow']
['Ġlaug', 'hing']
['Ġcra', 'b']
['Ġword', 's']
['Ġamaz', 'ing']
['Ġb', 'ath']
['i', 'ch']
['Ġpurp', 'le']
['Ġ', 'Z']
['Ġwith', 'out']
['Ġbott', 'le']
['i', 're']
['Ġgif', 't']
['ĠB', 'illy']
['F', 'in']
['Ġgra', 'ndma']
['us', 'ed']
['on', 's']
['Ġp', 'ast']
['Ġm', 'oney']
['i', 'ver']
['f', 'ort']
['Ġm', 'ail']
['Ġbar', 'ked']
['Ġat', 't']
['Ġwag', 'ged']
['Ġmon', 'key']
['ĠG', 'ra']
['ch', 'ool']
['Ġbr', 'own']
['Ġmo', 'ved']
['un', 'ch']
['Ġdo', 'ctor']
['is', 'es']
['Ġask', 's']
['Ġget', 'ting']
['Ġclos', 'ed']
['Ġw', 'he']
['Ġwelc', 'ome']
['Ġs', 'u']
['Ġc', 'andy']
['g', 'g']
['Ġs', 'chool']
['Ġmor', 'ning']
['Ġown', 'er']
['Ġl', 'on']
['Ġm', 'other']
['Ġhig', 'her']
['Ġs', 'itting']
['.', 'âĢĿ']
['Ġsm', 'o']
['Ġtre', 'asure']
['!', 'âĢĿ']
['Ġdanger', 'ous']
['Ġlon', 'ely']
['ĠC', 'h']
['Ġli', 'ving']
['Ġapp', 'les']
['us', 'h']
['Ġsh', 'op']
['ve', 'l']
['Ġstr', 'ange']
['as', 'ed']
['Ġshin', 'ing']
['Ġro', 'ad']
['e', 're']
['ĠTom', 'my']
['Ġpa', 'w']
['Ġcre', 'at']
['e', 'y']
['un', 'a']
['Ġr', 'a']
['Ġsho', 'es']
['Ġp', 're']
['Ġ', '-']
['i', 'ble']
['Ġst', 're']
['Ġtal', 'king']
['al', 'thy']
['Ġc', 'aught']
['Ġe', 'gg']
['Ġpa', 'ss']
['m', 'e']
['o', 'l']
['Ġl', 'ake']
['Ġb', 'uck']
['Ġrun', 's']
['Ġl', 'etter']
['Ġw', 'ings']
['Ġche', 'e']
['f', 'ish']
['Ġf', 'an']
['Ġm', 'ad']
['ask', 'et']
['Ġb', 'asket']
['a', 'ss']
['Ġdrag', 'on']
['a', 'pp']
['Mom', 'my']
['s', 'et']
['ck', 's']
['Ġst', 'one']
['Ġst', 'and']
['Ġthink', 's']
['Ġdelic', 'ious']
['Ġto', 'm']
['Ġpudd', 'le']
['Ġno', 'se']
['ĠM', 'imi']
['Ġbel', 'ie']
['ĠB', 'l']
['Ġfarm', 'er']
['bo', 'ard']
['Ġsa', 'me']
['Ġyear', 's']
['Ġt', 'eddy']
['Ġb', 'at']
['is', 'k']
['Ġm', 'ine']
['it', 'ch']
['Ġse', 'ar']
['c', 'hes']
['Ġco', 'at']
['ig', 'h']
['Ġday', 's']
['Ġbr', 'ing']
['Ġgent', 'le']
['Ġf', 'it']
['Ġstar', 't']
['Ġwh', 'ist']
['Ġfin', 'ally']
['Ġcr', 'ay']
['Ġk', 'ite']
['ig', 'g']
['Ġsc', 'ream']
['Ġp', 'ill']
['ph', 'ant']
['ar', 'm']
['Ġsing', 'ing']
['Ġv', 'ill']
['Ġch', 'o']
['ell', 'a']
['Ġtast', 'y']
['s', 'w']
['in', 'ed']
['Ġp', 'h']
['Ġb', 'en']
['Ġtr', 'ou']
['Ġshe', 'll']
['Ġher', 'self']
['Ġhop', 'ed']
['Ġw', 'ore']
['Ġsw', 'ings']
['Ġan', 'sw']
['s', 'y']
['Ġh', 'or']
['P', 'lease']
['Ġpus', 'h']
['Ġbel', 'ong']
['Ġbus', 'h']
['isk', 'ers']
['Ġcar', 'rot']
['Ġar', 'ri']
['aught', 'y']
['Ġte', 'ach']
['b', 'ow']
['ra', 'ct']
['Ġn', 'aughty']
['Ġele', 'phant']
['Ġdro', 'pped']
['Ġsh', 'ap']
['Ġte', 'ac']
['i', 'er']
['Ġco', 'll']
['s', 'c']
['Ġwo', 'ke']
['e', 'my']
['Ġp', 'ile']
['b', 'all']
['Ġhid', 'ing']
['Ġc', 'our']
['Ġm', 'in']
['Ġto', 'uc']
['er', 'ry']
['is', 'a']
['ll', 'ie']
["'", 'll']
['Ġpu', 'ppy']
['Ġsee', 'm']
['am', 'a']
['Ġl', 'unch']
['Ġtw', 'ins']
['Ġsa', 'ck']
['Ġb', 'ow']
['Ġp', 'ers']
['Ġcour', 'se']
['ĠJ', 'en']
['Ġche', 'ered']
['Ġshap', 'es']
['Ġgre', 'w']
['Ġro', 'pe']
['f', 'used']
['ir', 'th']
['Ġvill', 'age']
['irth', 'day']
['Ġju', 'ice']
['i', 'pped']
['Ġrain', 'bow']
['Ġsp', 'in']
['O', 'K']
['Ġsh', 'ook']
['J', 'ack']
['Ġsp', 'oon']
['Ġben', 'ch']
['Ġstre', 'et']
['Ġf', 'ence']
['Ġcut', 'e']
['ĠF', 'red']
['Ġro', 'b']
['Ġn', 'ut']
['Ġchee', 'se']
['Ġpr', 'ob']
['Ġtouc', 'hed']
['id', 'ge']
['Ġj', 'oy']
['co', 'l']
['ĠWh', 'iskers']
['Ġse', 'ed']
['Ġwa', 'r']
['Ġteac', 'her']
['Ġarri', 'ved']
['Ġc', 'orn']
['Ġfore', 'ver']
['Ġab', 'le']
['G', 'ood']
['Ġbe', 'll']
['Ġfe', 'w']
['Ġcar', 'ry']
['Ġpl', 'ane']
['Ġmo', 'st']
['ĠBl', 'ue']
['Ġe', 'as']
['ll', 'a']
['le', 'm']
['Ġsound', 's']
['Ġd', 'es']
['Ġb', 'irthday']
['Ġsp', 'o']
['Ġprob', 'lem']
['b', 'r']
['Ġp', 'ower']
['Ġin', 'c']
['um', 'b']
['il', 'k']
['Ġbug', 's']
['Ġwonder', 'ful']
['Ġdoll', 's']
['Ġbus', 'y']
['at', 'o']
['Ġprom', 'ise']
['ir', 'p']
['Ġw', 'ra']
['ĠTh', 'ank']
['Ġfeel', 's']
['et', 'er']
['e', 'b']
['i', 'an']
['ĠEm', 'ma']
['Ġbre', 'ad']
['Fin', 'ally']
['Ġm', 'ilk']
['Ġne', 'ck']
['Ġrob', 'ot']
['Ġre', 'c']
['Ġsh', 'y']
['Ġk', 'iss']
['ount', 'ain']
['ir', 't']
['Ġb', 'and']
['Ġhear', 't']
['Ġc', 'ave']
['Ġpo', 'cket']
['u', 'b']
['g', 'ly']
['Ġhelp', 'ful']
['Ġslow', 'ly']
['Ġbelie', 've']
['Ġsh', 'ake']
['ump', 'y']
['e', 'ared']
['Ġpat', 'ient']
['Ġp', 'op']
['Ġo', 'b']
['ar', 'p']
['Ġli', 've']
['Ġstor', 'm']
['Ġu', 'gly']
['Ġhold', 'ing']
['Ġtow', 'ards']
['Ġup', 'set']
['Ġsh', 'r']
['Ġt', 'urt']
['ad', 'ow']
['Ġco', 'ver']
['Ġk', 'itten']
['Ġsh', 'arp']
['o', 'st']
['Ġstor', 'ies']
['Ġdis', 'app']
['ĠR', 'emy']
['Ġs', 'uc']
['Ġh', 'oney']
['ĠB', 'ella']
['ĠL', 'e']
['o', 've']
['Ġball', 's']
['re', 'ad']
['Ġno', 'ises']
['Ġc', 'ir']
['Ġsp', 'ark']
['Ġgr', 'ay']
['Ġd', 'ist']
['Ġdir', 't']
['Ġl', 'ate']
['og', 'gy']
['Ġdri', 'ver']
['Ġse', 'at']
['Ġbuck', 'et']
['Ġme', 'et']
['Ġyou', 'ng']
['Ġamaz', 'ed']
['Ġturt', 'le']
['al', 'm']
['Ġtreat', 's']
['Ġsp', 'id']
['Ġmagic', 'al']
['at', 'or']
['u', 'nt']
['Ġgl', 'ow']
['Ġz', 'oom']
['Ġle', 'm']
['Ġsee', 'k']
['um', 'ber']
['fort', 'able']
['Ġsand', 'w']
['Ġtri', 'p']
['Ġm', 'ist']
['our', 'n']
['Ġspl', 'as']
['Ġm', 'ark']
['Ġj', 'ourn']
['Ġfo', 'ld']
['Ġm', 'ach']
['Ġpu', 'zz']
['l', 'ing']
['Ġpar', 't']
['Ġw', 'ild']
['Ġhor', 'se']
['Ġprin', 'cess']
['Ġor', 'gan']
['pp', 'ing']
['Ġcook', 'ie']
['oo', 'se']
['en', 's']
['S', 'ure']
['Ġhug', 's']
['ĠM', 'ark']
['Ġt', 'aking']
['un', 'g']
['Ġwhe', 'el']
['ep', 'end']
['Ġcl', 'oth']
['Ġs', 'ug']
['ĠL', 'isa']
['Ġstr', 'ing']
['Ġbu', 'bb']
['Ġin', 'stead']
['Ġn', 'et']
['Ġdro', 've']
['Ġru', 'de']
['il', 'ing']
['Ġhug', 'e']
['Ġco', 'in']
['Ġstar', 's']
['Ġfight', 'ing']
['B', 'e']
['ĠJ', 'im']
['Ġsp', 'icy']
['Ġl', 'ucky']
['O', 'f']
['Ġb', 'one']
['Ġcra', 'w']
['He', 'y']
['or', 's']
['Ġin', 'v']
['ĠGra', 'ndma']
['n', 'ot']
['Ġc', 'a']
['pp', 'er']
['u', 'p']
['Ġfor', 'get']
['Ġsa', 'l']
['Ġd', 'i']
['a', 'ur']
['Ġc', 'ard']
['ĠFin', 'ally']
['Ġwhist', 'le']
['Ġcan', 'not']
['Ġp', 'ath']
['Ġs', 'ick']
['Ġc', 'ou']
['Ġw', 'ide']
['L', 'ila']
['Ġspid', 'er']
['Ġsong', 's']
['Ġfo', 'ot']
['Ġsnow', 'man']
['Ġli', 'fe']
['Ġpill', 'ow']
['iz', 'e']
['ĠJ', 'ust']
['ul', 'ar']
['L', 'ater']
['e', 'st']
['Ġfix', 'ed']
['ĠA', 'nn']
['er', 't']
['Ġgi', 'ant']
['op', 'h']
['ri', 'll']
['Ġbo', 'ss']
['Ġno', 'd']
['Ġcom', 'es']
['Ġla', 'st']
['Ġjo', 'ke']
['Ġmo', 'on']
['Ġgr', 'umpy']
['Ġtast', 'e']
['d', 'en']
['Ġwa', 've']
['Ġmach', 'ine']
['Ġcar', 't']
['Ġth', 'in']
['Ġdri', 've']
['Ġas', 'h']
['Ġs', 'er']
['Ġgra', 'b']
['Ġpe', 'ace']
['ĠLe', 'o']
['Ġ', 'On']
['l', 'ower']
['er', 'y']
['Ġdad', 'dy']
['Ġs', 'el']
['Ġshe', 'lf']
['ere', 'st']
['Ġs', 'uddenly']
['Ġland', 'ed']
['Ġwas', 'n']
['Ġhid', 'den']
['Ġwr', 'ite']
['Ġcon', 'fused']
['Ġwor', 'm']
['Ġch', 'ange']
['Ġr', 'ing']
['Ġs', 'our']
['oo', 'p']
['Ġint', 'erest']
['Ġch', 'ased']
['Ġfruit', 's']
['it', 'y']
['Ġmy', 'ster']
['Ġr', 'ad']
['Ġb', 'ark']
['Ġsmo', 'oth']
['ĠC', 'ome']
['Ġadventure', 's']
['Ġv', 'al']
['Ġf', 'le']
['Ġste', 'pped']
['Ġo', 'ven']
['op', 'e']
['Ġmiss', 'ed']
['Ġtake', 's']
['k', 'in']
['Ġsel', 'fish']
['Ġshe', 'ep']
['Ġmess', 'y']
['Ġac', 'ross']
['T', 'o']
['Ġc', 'e']
['ell', 'y']
['Ġex', 'p']
['Ġ', 'N']
['Ġ', 'ent']
['if', 'e']
['t', 'o']
['Ġl', 'ater']
['Ġstick', 's']
['S', 't']
['Ġst', 'ep']
['Ġt', 'ie']
['Ġb', 'ought']
['e', 'ver']
['ĠL', 'una']
['Ġte', 'a']
['Ġd', 'rew']
['Ġb', 'an']
['pec', 't']
['irp', 'y']
['bo', 'x']
['?', 'âĢĿ']
['Ġl', 'ay']
['Ġwas', 'h']
['Ġbe', 'ak']
['Ġp', 'our']
['o', 'se']
['Ġj', 'og']
['Ġgr', 'ate']
['Ġduck', 's']
['Ġsp', 'e']
['Ġleg', 's']
['ug', 'g']
['Ġf', 'il']
['ĠB', 'u']
['Ġem', 'p']
['Ġhop', 'e']
['Ġsl', 'id']
['Ġemp', 'ty']
['m', 'er']
['Ġfe', 'ather']
['am', 'ed']
['Ġsleep', 'y']
['Ġz', 'oo']
['Ġdr', 'um']
['Ġgrate', 'ful']
['Ġp', 'an']
['Ġph', 'one']
['et', 'h']
['ar', 's']
['Ġf', 'ing']
['ion', 's']
['Ġlem', 'on']
['le', 't']
['Ġsmell', 'y']
['ĠC', 'at']
['ĠM', 'olly']
['Ġcle', 'ver']
['Ġspl', 'ash']
['Ġim', 'ag']
['Ġinterest', 'ing']
['Ġsa', 've']
['Ġch', 'ick']
['Ġm', 'ed']
['Ġc', 'alm']
['ĠJ', 'ill']
['Ġwatch', 'ing']
['S', 'oon']
['iz', 'zy']
['iz', 'z']
['Ġ', 'ign']
['Ġban', 'an']
['Ġpl', 'ate']
['Ġl', 'ine']
['Ġcloud', 's']
['y', 'ard']
['Ġface', 's']
['Ġa', 'ct']
['Ġb', 'a']
['w', 'el']
['Ġwo', 'lf']
['Ġth', 'ough']
['Ġdog', 's']
['Ġseem', 'ed']
['Ġback', 'yard']
['Ġspr', 'ay']
['C', 'ome']
['Ġpr', 'ot']
['Ġwho', 'le']
['Ġfan', 'cy']
['Ġm', 'ot']
['ĠDad', 'dy']
['er', 'ly']
['Ġrock', 'et']
['Ġque', 'st']
['Ġarm', 's']
['Ġhe', 'althy']
['w', 'ard']
['Ġsu', 'pp']
['Ġpuzz', 'le']
['Ġfin', 'ish']
['Ġal', 'ong']
['ll', 'o']
['Ġexpl', 'ain']
['d', 'ge']
['Ġje', 'wel']
['Ġeas', 'y']
['on', 't']
['Ġp', 'ract']
['Ġj', 'elly']
['Ġt', 'id']
['ĠCh', 'irpy']
['Ġf', 'ake']
['Ġcray', 'ons']
['Ġwonder', 'ed']
['Ġm', 'aybe']
['one', 'st']
['Ġsh', 'ip']
['Ġsc', 'ar']
['ig', 'er']
['Ġnot', 'hing']
['Ġlong', 'er']
['Ġem', 'b']
['Ġp', 'ool']
['Ġany', 'one']
['u', 'ally']
['Ġwor', 'king']
['ĠB', 'e']
['Ġfr', 'ont']
['ĠJ', 'erry']
['Ġgive', 's']
['ir', 'r']
['Ġs', 'uch']
['Ġp', 'ack']
['ĠB', 'unny']
['o', 'cked']
['Ġboss', 'y']
['m', 'ent']
['Ġsa', 'ved']
['ĠD', 'oggy']
['Ġtrou', 'ble']
['Ġsmell', 'ed']
['Ġp', 'in']
['Ġh', 'onest']
['it', 'ing']
['Ġne', 'igh']
['ra', 'ss']
['ar', 'rass']
['Ġa', 'v']
['ar', 'ge']
['Ġli', 'ft']
['Ġforg', 'ive']
['Ġemb', 'arrass']
['Ġv', 'an']
['Ġtid', 'y']
['Ġwe', 'ak']
['ur', 'se']
['Ġput', 's']
['un', 'k']
['Ġsh', 'irt']
['Ġk', 'ick']
['ĠO', 'llie']
['Ġm', 'ind']
['ĠW', 'ith']
['ĠMom', 'o']
['Ġplant', 's']
['Ġneigh', 'b']
['Ġso', 'l']
['Ġco', 'zy']
['Ġgent', 'ly']
['m', 'ing']
['or', 'row']
['Ġexpl', 'or']
['Ġmist', 'ake']
['s', 'p']
['o', 'c']
['oom', 'y']
['Ġl', 'ad']
['Ġy', 'og']
['or', 'k']
['Ġpoin', 'ted']
['Ġon', 'to']
['Ġa', 'f']
['Ġc', 'ross']
['Ġwait', 'ing']
['Ġjump', 'ing']
['Ġst', 'ood']
['Ġlo', 'ck']
['Ġprin', 'ce']
['Ġche', 'er']
['Ġque', 'en']
['ĠWh', 'y']
['ĠM', 'ary']
['Ġw', 'ing']
['w', 'e']
['on', 'es']
['Ġlove', 'ly']
['Ġl', 'arge']
['ul', 't']
['Ġche', 'w']
['Ġre', 't']
['Ġs', 'ur']
['A', 'nd']
['Ġst', 'ret']
['Ġcou', 'ch']
['Ġb', 'al']
['aught', 'er']
['Ġde', 'er']
['ĠThe', 'ir']
['er', 'a']
['Ġlad', 'der']
['ĠM', 'y']
['Ġplace', 's']
['Ġret', 'urn']
['Ġd', 'ish']
['ra', 'id']
['Ġant', 's']
['Ġclean', 'ed']
['Ġaf', 'raid']
['Ġtom', 'orrow']
['Ġbuild', 'ing']
['Ġpers', 'on']
['S', 'ally']
['e', 'k']
['Ġsandw', 'ich']
['n', 'ed']
['Ġpretend', 'ed']
['Ġboun', 'ce']
['Ġw', 'ip']
['ge', 'st']
['Ġmat', 'ch']
['Ġri', 'ch']
['Ġg', 'ather']
['Ġsear', 'ch']
['Ġp', 'izz']
['u', 'ce']
['om', 'an']
['Ġbor', 'ing']
['Ġh', 'um']
['K', 'itty']
['ĠS', 'omet']
['ac', 'ed']
['M', 'y']
['Ġte', 'eth']
['Ġd', 'aughter']
['Ġw', 'oman']
['Ġscar', 'f']
['Ġgo', 'es']
['ĠTo', 'gether']
['Ġst', 'ra']
['Ġla', 'w']
['Ġswim', 'ming']
['Ġfur', 'ry']
['Ġsplas', 'hed']
['Ġp', 'ri']
['Ġscream', 'ed']
['Ġlove', 's']
['Ġtr', 'ue']
['Ġla', 'zy']
['Ġg', 'en']
['Ġe', 'ag']
['Ġansw', 'er']
['Ġn', 'umber']
['Ġash', 'amed']
['Ġpizz', 'a']
['a', 'w']
['Ġapp', 'eared']
['Ġnear', 'by']
['Ġfe', 'ar']
['Ġpower', 'ful']
['ĠS', 't']
['Ġfl', 'ag']
['v', 'ous']
['Ġha', 'ng']
['Ġcl', 'own']
['Ġch', 'ase']
['Ġwa', 'nd']
['ĠT', 'V']
['Ġru', 'b']
['Ġmot', 'or']
['Ġsuc', 'cess']
['Ġcho', 'col']
['ĠI', 'f']
['Ġtr', 'ust']
['Ġcreat', 'ive']
['Ġwe', 'aring']
['Ġmat', 'ter']
['Ġno', 'isy']
['p', 'a']
['Ġd', 'ig']
['Ġhe', 'llo']
['Ġn', 'er']
['Ġsa', 'f']
['Ġtoo', 'l']
['ĠB', 'ird']
['Ġner', 'vous']
['el', 'p']
['ad', 'o']
['Ġte', 'st']
['Ġsm', 'iling']
['o', 'ppy']
['Ġso', 'ld']
['ic', 'ked']
['os', 'aur']
['Ġcir', 'cle']
['m', 'b']
['Ġdr', 'ank']
['Ġcla', 'ss']
['Ġtri', 'es']
['Ġm', 'ap']
['Ġchocol', 'ate']
['ĠP', 'lease']
['Ġimp', 'ress']
['Ġdin', 'osaur']
['Ġgen', 'er']
['Ġpol', 'ite']
['Ġkne', 'e']
['Ġm', 'irr']
['ĠBob', 'by']
['ĠT', 'iny']
['Ġgo', 'ld']
['Ġprot', 'ect']
['Ġr', 'are']
['Ġc', 'and']
['St', 'op']
['ĠG', 'o']
['Ġcar', 'ried']
['Ġballoon', 's']
['ens', 'ive']
['Ġa', 'p']
['Ġmirr', 'or']
['Ġsh', 'adow']
['Ġg', 'un']
['ĠD', 'on']
['Ġexp', 'ensive']
['in', 'a']
['Ġba', 'ld']
['Ġre', 'g']
['ĠS', 'p']
['if', 'f']
['Ġmyster', 'ious']
['Ġnot', 'e']
['Ġp', 'ump']
['Ġher', 'o']
['Ġmar', 'ch']
['Ġ', 'icy']
['Ġh', 'ar']
['Ġwe', 'ird']
['Ġres', 'pect']
['ar', 'l']
['Ġg', 'ate']
['Ġc', 'ri']
['Ġsn', 'ee']
['Ġso', 'ap']
['iss', 'ors']
['ut', 'e']
['ra', 'g']
['Ġtow', 'el']
['Ġthe', 'se']
['Ġpo', 'or']
['Ġwh', 'ale']
['Ġt', 'ape']
['Ġfe', 'et']
['Ġd', 'izzy']
['itt', 'er']
['nd', 'pa']
['ĠBen', 'ny']
['Ġgener', 'ous']
['H', 'elp']
['Ġpre', 's']
['Ġdis', 'co']
['n', 'ic']
['vent', 'ually']
['Ġle', 'ad']
['Ġm', 'ic']
['Ġs', 'que']
['Ġpic', 'nic']
['Ġjourn', 'ey']
['Ġbo', 'ot']
['Ġsug', 'ar']
['Ġembarrass', 'ed']
['is', 'p']
['Ġt', 'ent']
['Ġpeace', 'ful']
['sc', 'ape']
['Ġsc', 'issors']
['Ġf', 'at']
['ĠB', 'ear']
['Ġyell', 'ed']
['Ġm', 'el']
['Ġbr', 'ush']
['Tom', 'my']
['Ġtast', 'ed']
['Ġgl', 'ue']
['Ġt', 'ick']
['Ġdanc', 'ing']
['n', 'ess']
['Ġh', 'ur']
['Ġbr', 'idge']
['Ġr', 'ough']
['Ġcl', 'ap']
['ot', 'e']
['Ġdec', 'or']
['Ġclos', 'et']
['Ġst', 'ir']
['Ġcr', 'own']
['Ġprin', 't']
['u', 'al']
['Ġc', 'ap']
['im', 'p']
['ow', 'ed']
['air', 's']
['ĠSomet', 'imes']
['ĠH', 'ow']
['um', 'e']
['Ġl', 'amp']
['le', 'br']
['Ġe', 'ld']
['Ġsc', 'are']
['Ġv', 'ase']
['l', 'ves']
['Ġrel', 'ie']
['an', 'y']
['Ġce', 'lebr']
['Ġte', 'le']
['Ġg', 'igg']
['Ġwh', 'isp']
['ĠD', 'ucky']
['Ġbl', 'ow']
['Ġlo', 'g']
['Ġpain', 'ted']
['Ġp', 'ay']
['Ġsc', 'o']
['Ġw', 'is']
['Ġc', 'age']
['Ġmix', 'ed']
['er', 'ries']
['Ġb', 'ake']
['Ġwould', 'n']
['Ġsp', 'read']
['Ġb', 'erries']
['r', 'ob']
['get', 'able']
['Ġm', 'ountain']
['Ġn', 'orm']
['Ġad', 'm']
['Ġbec', 'ome']
['Ġfam', 'ous']
['Ġdraw', 'ing']
['Ġkn', 'ocked']
['Ġbe', 'an']
['as', 'p']
['Ġve', 'getable']
['Ġk', 'icked']
['ust', 'r']
['Ġsh', 'ark']
['Ġnorm', 'al']
['Ġinc', 'red']
['Ġwra', 'p']
['s', 'er']
['c', 'ed']
['Ġlo', 'se']
['Ġgr', 'oup']
['Ġte', 'am']
['Ġgl', 'ass']
['Ġ', '3']
['Ġth', 'ick']
['Ġeld', 'erly']
['Ġign', 'or']
['Ġf', 'ine']
['Ġclo', 'ck']
['Ġcle', 'ar']
['Ġcorn', 'er']
['Ġfr', 'ustr']
['Ġmight', 'y']
['Ġincred', 'ible']
['rob', 'e']
['ĠB', 'r']
['Ġc', 'one']
['ig', 'hed']
['D', 'ad']
['Ġmom', 's']
['Ġso', 'ck']
['Ġbal', 'ance']
['Ġsp', 'ace']
['Ġfr', 'ight']
['Ġj', 'am']
['rag', 'ile']
['Ġbran', 'ches']
['ĠM', 'ama']
['Ġsw', 'ord']
['Ġro', 'ar']
['p', 'ort']
['Ġorgan', 'ized']
['Ġf', 'ool']
['al', 'ous']
['Ġfe', 'ed']
['Ġse', 'll']
['Ġgu', 'ess']
['ĠS', 'ome']
['Ġh', 'orn']
['Ġwh', 'ich']
['Ġpres', 'ent']
['Ġje', 'alous']
['Ġb', 'urn']
['Ġy', 'arn']
['on', 'y']
['Ġunderst', 'ood']
['Ġf', 'ragile']
['Ġm', 'is']
['Ġt', 'er']
['Ġstu', 'bb']
['Ġfrustr', 'ated']
['W', 'here']
['r', 'ay']
['c', 'ient']
['Ġho', 'se']
['Ġsho', 'e']
['Ġsp', 'ent']
['Ġt', 'aught']
['Ġstubb', 'orn']
['Ġtw', 'ist']
['Ġche', 'st']
['Ġrelie', 'ved']
['Ġspo', 'iled']
['Ġan', 'cient']
['i', 'que']
['Ġpr', 'ay']
['Ġcreat', 'ure']
['Ġwa', 'ke']
['Ġfi', 'er']
['Ġegg', 's']
['Ġfier', 'ce']
['Ġgo', 'at']
['Ġter', 'ri']
['Ġb', 'arn']
['y', 'm']
['Ġfright', 'ened']
['Ġun', 'ique']
['Ġc', 'ab']
['Ġor', 'd']
['Ġpump', 'kin']
['Ġme', 'asure']
['Ġcom', 'fortable']
['or', 'ry']
['Ġto', 'ug']
['Ġwag', 'on']
['Ġun', 'us']
['Ġbre', 'ath']
['Ġuse', 'ful']
['Ġfool', 'ish']
['Ġstra', 'w']
['Ġcl', 'ay']
['Ġexplor', 'ing']
['Ġtom', 'ato']
['Ġd', 'ug']
['d', 'le']
['Ġunus', 'ual']
['Ġdisco', 'ver']
['ĠP', 'e']
['Ġde', 'ad']
['Ġfind', 'ing']
['Ġpol', 'ice']
['Ġwr', 'ote']
['Ġcl', 'um']
['Ġex', 'am']
['l', 'ace']
['Ġwa', 'ves']
['Ġsqu', 'are']
['Ġhear', 's']
['Ġd', 'ull']
['Ġtell', 's']
['Ġneck', 'lace']
['Ġcab', 'in']
['Ġclum', 'sy']
['Ġtoug', 'h']
['k', 'n']
['Ġbubb', 'les']
['To', 'gether']
['Ġsear', 'ched']
['Ġno', 'sy']
['Ġwas', 'hed']
['Ġbath', 'room']
['Ġpaw', 's']
['bb', 'y']
['o', 'nd']
['un', 'n']
['an', 'ged']
['kn', 'own']
['Ġbo', 'ard']
['f', 'ic']
['Ġas', 'king']
['Ġthank', 'ful']
['Ġcra', 'zy']
['Ġb', 'itter']
['c', 'il']
['Ġsun', 'f']
['ber', 'ry']
['y', 'al']
['Ġdif', 'fic']
['al', 'k']
['Ġsw', 'an']
['Ġ', 'ind']
['Ġp', 'ir']
['ĠE', 'lla']
['Ġun', 'known']
['Ġro', 'se']
['Ġbl', 'oom']
['Ġpen', 'cil']
['Ġcover', 'ed']
['Ġdiffic', 'ult']
['Ġa', 'dd']
['Ġfing', 'er']
['Ġh', 'oop']
['Ġha', 'm']
['Ġw', 'itch']
['Ġj', 'et']
['Ġdr', 'op']
['Ġ', "'"]
['M', 'e']
['Ġchick', 'en']
['Ġgl', 'oomy']
['a', 'pped']
['Ġlo', 'yal']
['c', 'om']
['al', 's']
['He', 're']
['l', 'ight']
['Ġwe', 'althy']
['Ġun', 'l']
['Ġcat', 's']
['Ġend', 'ing']
['Ġc', 'her']
['Ġg', 'uit']
['b', 'led']
['Ġjoin', 'ed']
['sh', 'ine']
['Ġdo', 've']
['Ġterri', 'ble']
['Ġmo', 'v']
['i', 'ant']
['an', 'ut']
['ĠR', 'ex']
['Ġyour', 's']
['Ġsal', 'ad']
['ĠAnd', 'y']
['Ġ', 'U']
['Ġnut', 's']
['Ġli', 'f']
['Ġr', 'at']
['g', 'round']
['Ġpot', 'ato']
['Ġm', 'ask']
['Ġt', 'iger']
['x', 'ible']
['se', 'lves']
['er', 'p']
['Ġmo', 'ving']
['orm', 'ous']
['Ġch', 'anged']
['Ġexc', 'iting']
['Ġval', 'ue']
['ĠM', 'any']
['Ġbo', 'dy']
['ĠT', 'r']
['Ġdis', 'g']
['Ġrec', 'ord']
['Ġto', 'ast']
['Ġche', 'ap']
['Ġguit', 'ar']
['Ġen', 'ormous']
['Ġz', 'ip']
['irst', 'y']
['Ġknow', 'ing']
['Ġyour', 'self']
['Ġadvent', 'ur']
['Ġhair', 'y']
['Ġsho', 'ot']
['E', 'very']
['ĠBr', 'own']
['Ġbor', 'ed']
['l', 'and']
['Ġsmall', 'er']
['Ġrem', 'ind']
['Ġac', 'orn']
['Ġpe', 'pper']
['Ġadventur', 'ous']
['Ġst', 'uff']
['Ġsun', 'shine']
['Ġhat', 's']
['or', 'y']
['Ġkn', 'ife']
['Ġsnack', 's']
['Ġfle', 'xible']
['Ġperf', 'orm']
['Ġco', 'st']
['Ġsol', 've']
['rill', 'iant']
['ĠJim', 'my']
['Ġsh', 'ore']
['Ġnod', 's']
['Ġth', 'irsty']
['Ġb', 'rilliant']
['Ġdisg', 'ust']
['Ġdelic', 'ate']
['Ġfr', 'own']
['Ġst', 'ri']
['Ġcoll', 'ect']
['Ġseed', 's']
['Ġas', 'leep']
['Ġbanan', 'a']
['re', 'en']
['Ġcount', 'ed']
['Ġmail', 'box']
['in', 'ess']
['Ġtri', 'ck']
['ung', 'le']
['Ġd', 'ough']
['Ġhe', 'al']
['Ġneighb', 'or']
['Ġmark', 'et']
['Wh', 'o']
['l', 'ive']
['id', 'ent']
['Ġj', 'ungle']
['Ġst', 'age']
['Ġst', 'at']
['Ġsque', 'e']
['Ġexplain', 'ed']
['Ġdisgust', 'ing']
['Ġcu', 'be']
['mb', 're']
['Ġu', 'mbre']
['at', 'es']
['Ġla', 'b']
['J', 'im']
['Ġjo', 'lly']
['p', 'id']
['in', 'al']
['c', 'orn']
['Ġcat', 'erp']
['Ġcaterp', 'ill']
['Ġfl', 'ash']
['il', 't']
['Ġs', 'uit']
['u', 'nd']
['Ġfr', 'idge']
['id', 'dle']
['Ġr', 'h']
['Ġsunf', 'lower']
['ĠA', 'l']
['Ġrel', 'ax']
['Ġcr', 'ane']
['ig', 'inal']
['Ġh', 'arm']
['Ġis', 'land']
['Ġt', 'imes']
['Ġsh', 'iver']
['Ġstu', 'pid']
['Ġf', 'our']
['Ġmed', 'ic']
['ĠIn', 'stead']
['ĠWh', 'ile']
['Ġg', 'oose']
['y', 'ing']
['Ġcom', 'b']
['ic', 't']
['ed', 'ient']
['Ġc', 'ro']
['ĠW', 'ill']
['Ġsto', 've']
['I', 'f']
['Ġspr', 'ing']
['A', 're']
['Ġind', 'epend']
['M', 'um']
['m', 'ost']
['Ġbat', 'ter']
['Ġr', 'ug']
['Ġg', 'em']
['p', 'es']
['Ġs', 'ighed']
['Ġmedic', 'ine']
['Ġvegetable', 's']
['Ġor', 'iginal']
['Ġd', 'epend']
['H', 'ow']
['Ġst', 'ones']
['Ġst', 'amp']
['ĠYou', 'r']
['Ġcare', 'less']
['Ġsh', 'ine']
['Ġje', 'ep']
['Ġg', 'ar']
['In', 'side']
['Ġcarrot', 's']
['g', 'u']
['Ġsc', 'r']
['Ġc', 'ries']
['Ġob', 'edient']
['Ġpop', 'corn']
['Ġstu', 'dy']
['Ġsuccess', 'ful']
['Ġal', 'most']
['Ġm', 'iddle']
['Ġsa', 'uce']
['Ġindepend', 'ent']
['Ġmag', 'n']
['Ġme', 'al']
['Ġcaterpill', 'ar']
['Ġj', 'ack']
['ĠSam', 'my']
['Ġfear', 'ful']
['S', 'orry']
['m', 'et']
['ink', 'y']
['Ġpe', 'bb']
['Ġe', 'scape']
['Ġeag', 'er']
['Ġpar', 'rot']
['Ġser', 'ious']
['ak', 'en']
['Ġbed', 'room']
['Ġhel', 'met']
['Ġstat', 'ue']
['Ġget', 's']
['Ġpe', 'anut']
['Ġde', 'st']
['Ġpast', 'a']
['Ġ', 'No']
['Ġra', 'ven']
['Ġan', 'g']
['Ġf', 'ountain']
['Ġcomp', 'et']
['The', 're']
['Ġumbre', 'lla']
['Ġjack', 'et']
['Ġbelong', 'ed']
['Ġfil', 'thy']
['Ġbor', 'row']
['Ġc', 'am']
['er', 'able']
['Ġdes', 'ign']
['Ġpri', 'ze']
['Ġh', 'ay']
['Ġhouse', 's']
['Ġstand', 'ing']
['Ġbra', 'ce']
['Ġr', 'aced']
['Ġmis', 'erable']
['ag', 'es']
['Ġt', 'aken']
['Ġcray', 'on']
['i', 'o']
['Ġpain', 'ting']
['Ġtri', 'ang']
['Ġf', 'ig']
['Ġch', 'oose']
['Ġimpress', 'ive']
['Ġfor', 'k']
['Ġt', 'ied']
['Ġlif', 'ted']
['Ġspot', 'ted']
['ia', 'ble']
['our', 's']
['Ġsl', 'ipped']
['Ġthought', 'ful']
['Ġt', 'ank']
['Ġste', 'al']
['Ġdepend', 'able']
['en', 'ny']
['Ġmu', 'sh']
['Ġgar', 'age']
['Ġbu', 'ilt']
['Ġ', 'er']
['Ġcraw', 'led']
['Ġmo', 'le']
['Ġsc', 'ale']
['ip', 'e']
['Ġp', 'ant']
['Ġboat', 's']
['l', 'ph']
['Ġbott', 'om']
['Ġcheer', 'ful']
['Ġpick', 's']
['Ġus', 'ing']
['Ġp', 'ian']
['Ġsmo', 'ke']
['Ġham', 'mer']
['Ġshow', 's']
['ber', 'ries']
['Ġmo', 'der']
['Ġre', 'f']
['d', 'ile']
['co', 'dile']
['r', 'n']
['Ġen', 'g']
['Ġmagn', 'et']
['Ġcra', 'ck']
['in', 'ary']
['Ġhurt', 's']
['Ġmel', 'on']
['Ġpian', 'o']
['Ġa', 'unt']
['c', 'ream']
['Ġdo', 'lph']
['Ġwa', 'ff']
['unn', 'el']
['Ġmoder', 'n']
['Ġt', 'unnel']
['p', 'ack']
['Ġar', 'row']
['o', 'in']
['Ġmush', 'room']
['Tim', 'my']
['Ġrel', 'iable']
['Ġsqu', 'ash']
['Ġho', 'pping']
['Ġj', 'ug']
['Ġmov', 'ie']
['Ġg', 'um']
['Ġs', 'ink']
['The', 'ir']
['Ġle', 'an']
['Ġfl', 'ute']
['i', 'v']
['Ġpop', 'ular']
['Ġbe', 'et']
['Ġt', 'ax']
['Ġs', 'il']
['ic', 'op']
['icop', 'ter']
['Ġon', 'es']
['Ġcompet', 'it']
['Ġcry', 'st']
['Ġneed', 's']
['as', 'er']
['Ġli', 'z']
['M', 'olly']
['Ġcro', 'codile']
['ip', 'op']
['ll', 'ipop']
['Ġtrou', 'bled']
['Ġp', 'ress']
['Ġhel', 'icopter']
['Ġpig', 'e']
['Ġplay', 'ful']
['Ġtri', 'cks']
['Ġlo', 'cked']
['Ġhum', 'ble']
['Ġlo', 'llipop']
['com', 'fortable']
['Ġkiss', 'ed']
['am', 'ond']
['a', 'ppy']
['Ġun', 'comfortable']
['Ġl', 'ow']
['at', 'ch']
['h', 'ost']
['Ġwa', 'nder']
['Ġr', 'id']
['Ġtax', 'i']
['Ġan', 'x']
['Ġmu', 'ff']
['c', 'les']
['Ġang', 'el']
['ed', 'y']
['Ġgra', 'ce']
['at', 'ter']
['Ġpant', 's']
['Ġto', 'rn']
['Ġdi', 'amond']
['Ġtw', 'ig']
['Ġwra', 'pped']
['ot', 'o']
['Ġhelp', 's']
['ĠS', 'n']
['Ġanx', 'ious']
['Ġcam', 'era']
['Ġdisapp', 'oin']
['Ġg', 'host']
['Ġru', 'ined']
['ĠJen', 'ny']
['c', 'ident']
['Ġte', 'ars']
['a', 'ff']
['Ġf', 'is']
['ĠE', 'ven']
['Ġen', 'v']
['Ġbel', 't']
['il', 'ty']
['Ġqu', 'ar']
['op', 'l']
['er', 'opl']
['Ġgu', 'ilty']
['Ġhapp', 'iness']
['Ġboy', 's']
['Ġliz', 'ard']
['Ġhelp', 'less']
['Ġb', 'ull']
['Ġa', 'eropl']
['ce', 'an']
['Ġpass', 'ed']
['Ġwalk', 's']
['c', 'ut']
['Ġc', 'ere']
['Ġo', 'cean']
['Ġme', 'ant']
['Ġfl', 'uffy']
['Ġde', 'af']
['Ġstret', 'ch']
['Ġbrace', 'let']
['Ġw', 'ire']
['t', 't']
['Ġn', 'ail']
['Ġcand', 'le']
['z', 'ed']
['Ġca', 'ct']
['Ġharm', 'less']
['Ġc', 'op']
['Ġm', 'op']
['ump', 'et']
['Ġord', 'inary']
['Ġbe', 'es']
['Ġansw', 'ered']
['Ġbeet', 'le']
['Ġrad', 'io']
['Ġt', 'ire']
['Ġquar', 'rel']
['Ġcoll', 'ar']
['Ġsh', 'ape']
['Ġflash', 'light']
['Ġtr', 'umpet']
['Ġpour', 'ed']
['Ġeng', 'ine']
['Ġhard', 'er']
['M', 'ama']
['Ġcryst', 'al']
['Ġpers', 'ist']
['Ġh', 'unt']
['Ġinv', 'ited']
['Ġcere', 'al']
['Ġsp', 'ill']
['Ġt', 'ag']
['Ġto', 'oth']
['Ġoff', 'ice']
['Ġch', 'arm']
['Ġcomp', 'ut']
['co', 'a']
['Ġsco', 'ot']
['Ġl', 'it']
['Ġm', 'elt']
['Ġre', 'p']
['Ġtriang', 'le']
['ie', 'f']
['Ġac', 'cident']
['Ġsp', 'end']
['Ġm', 'ug']
['he', 'tt']
['Ġc', 'omet']
['ag', 'hett']
['aghett', 'i']
['Ġsh', 'ade']
['Ġyog', 'urt']
['Ġcomp', 'ass']
['u', 'be']
['Ġc', 'ush']
['Ġdisappoin', 'ted']
['Ġli', 'cked']
['Ġfig', 'ure']
['Ġav', 'oc']
['az', 'e']
['Ġcact', 'us']
['Ġreg', 'ular']
['Ġgi', 'ving']
['Ġpa', 'le']
['Ġwhisp', 'ered']
['ut', 'h']
['Ġbar', 'ber']
['Ġcre', 'ate']
['ell', 'ig']
['Ġshe', 'et']
['Ġro', 'of']
['J', 'ane']
['it', 'her']
['as', 'ses']
['Ġint', 'ellig']
['Ġpract', 'iced']
['Ġlo', 'ad']
['Ġli', 'br']
['Ġro', 'de']
['Ġdel', 'ight']
['Ġgif', 'ted']
['Ġhar', 'sh']
['Ġp', 'ow']
['Ġth', 'read']
['Ġp', 'ipe']
['Ġsp', 'aghetti']
['Ġv', 'i']
['ur', 'key']
['ĠTr', 'ue']
['az', 'z']
['Ġsa', 'iled']
['Ġd', 'ust']
['c', 'col']
['u', 'bby']
['Ġb', 'icy']
['Ġfor', 'ward']
['Ġcompass', 'ion']
['ccol', 'i']
['Ġpr', 'o']
['Ġen', 'vel']
['Ġpersist', 'ent']
['Ġspe', 'ed']
['Ġco', 'coa']
['Ġm', 'itten']
['Ġc', 'oo']
['h', 'ip']
['Ġquest', 'ions']
['Ġfeather', 's']
['Ġcomput', 'er']
['g', 'ing']
['Ġpige', 'on']
['Ġdes', 'k']
['Ġshr', 'imp']
['Bob', 'o']
['Ġgl', 'ove']
['Ġst', 'ream']
['Ġt', 'urkey']
['Ġenv', 'ious']
['Ġcharm', 'ing']
['Ġri', 'ce']
['Ġcar', 'p']
['Ġin', 'se']
['Ġstrong', 'er']
['Ġear', 's']
['Ġkn', 'ot']
['om', 'es']
['lc', 'an']
['Ġra', 'ft']
['we', 'et']
['Ġco', 'ins']
['Ġt', 'ap']
['Ġwhe', 'at']
['Ġtra', 'p']
['lcan', 'o']
['Ġbox', 'es']
['Ġtr', 'unk']
['Ġch', 'ubby']
['umb', 'ers']
['Ġcarp', 'et']
['Ġfriends', 'hip']
['Ġaeropl', 'ane']
['Ġrest', 'less']
['Ġdream', 's']
['Ġsp', 'un']
['Ġintellig', 'ent']
['Ġha', 'lf']
['ul', 'if']
['Ġt', 'ube']
['Ġcraw', 'l']
['Ġdel', 'iver']
['ol', 'in']
['Ġwe', 'ek']
['an', 'ger']
['Ġloo', 'p']
['Ġac', 'ce']
['Ġon', 'ion']
['Ġv', 'ide']
['ĠJ', 'ake']
['Ġbro', 'ccoli']
['Ġb', 'ri']
['Ġs', 'le']
['Ġvo', 'lcano']
['Ġca', 'ulif']
['Ġv', 'ine']
['y', 'e']
['ess', 'ie']
['Ġloud', 'er']
['Ġtick', 'et']
['Ġth', 'ief']
['Ġtra', 'ck']
['Ġpebb', 'le']
['cy', 'cle']
['Ġm', 'ill']
['as', 'ing']
['Ġsleep', 'ing']
['Ġn', 'umbers']
['Ġinse', 'ct']
['Ġy', 'aw']
['Ġhair', 'cut']
['Ġal', 'ert']
['it', 'al']
['Ġdest', 'ro']
['Ġe', 'ventually']
['Ġatt', 'ract']
['Ġexc', 'ite']
['ul', 'u']
['Ġho', 'sp']
['ĠTo', 'day']
['Ġreturn', 'ed']
['Ġer', 'aser']
['ĠEm', 'ily']
['is', 'ted']
['Ġhappen', 'ing']
['Ġhosp', 'ital']
['Ġplan', 'et']
['Ġsc', 'reen']
['Ġgrace', 'ful']
['Ġdec', 'ide']
['ac', 'he']
['Ġun', 'iver']
['Ġlearn', 'ing']
['Ġle', 'op']
['ĠO', 'K']
['Ġnice', 'ly']
['Ġcelebr', 'ate']
['rew', 'ork']
['Ġcaulif', 'lower']
['Ġcompetit', 'ive']
['Ġpo', 'em']
['Ġpe', 'ach']
['Ġsa', 'us']
['Ġattract', 'ive']
['Ġc', 'urt']
['at', 'ient']
['Ġsold', 'ier']
['Ġdolph', 'in']
['Ġb', 'ase']
['Ġpar', 'ade']
['Ġcurt', 'ain']
['ul', 'b']
['G', 'o']
['Ġway', 's']
['Ġtra', 'vel']
['Ġsc', 'atter']
['Ġignor', 'ant']
['at', 's']
['Ġvi', 'olin']
['Ġro', 'd']
['Ġwheel', 's']
['Ġy', 'ach']
['Ġenvel', 'ope']
['Ġd', 'eter']
['Ġcompassion', 'ate']
['Ġbar', 'rel']
['Ġbubb', 'le']
['Ġl', 'ying']
['Ġsor', 't']
['z', 'zy']
['Ġfi', 'rework']
['Ġth', 'u']
['Ġb', 'ulb']
['Ġquest', 'ion']
['Ġte', 'm']
['Ġdeter', 'm']
['Ġleop', 'ard']
['Ġscoot', 'er']
['ĠP', 'ipp']
['Ġneed', 'le']
['el', 'ery']
['Ġju', 'dge']
['Ġr', 'ag']
['ĠF', 'r']
['Ġbicy', 'cle']
['Ġyach', 't']
['Ġcri', 'cket']
['Ġor', 'der']
['Ġh', 'omes']
['Ġad', 'or']
['Ġtr', 'uth']
['ter', 'n']
['Ġp', 'ony']
['ig', 'ator']
['d', 'om']
['et', 'e']
['Ġh', 'ook']
['Ġru', 'bbed']
['Sara', 'h']
['Ġun', 'cle']
['Ġbus', 'hes']
['Ġcush', 'ion']
['Ġgr', 'own']
['Ġsp', 'ell']
['Ġcoo', 'ked']
['Ġador', 'able']
['Ġch', 'alk']
['Ġso', 'ar']
['Ġimp', 'atient']
['Ġsk', 'in']
['Ġshell', 's']
['Ġthem', 'selves']
['Ġc', 'elery']
['Ġp', 'urse']
['Ġtr', 'ay']
['Ġpr', 'un']
['Ġpen', 'gu']
['Ġse', 'al']
['Ġsn', 'iff']
['Ġlive', 'ly']
['Ġwall', 's']
['Ġall', 'igator']
['Ġc', 'ase']
['Ġrad', 'ish']
['Ġsay', 'ing']
['Ġspe', 'ak']
['Ġdist', 'ant']
['ill', 'a']
['Ġs', 'end']
['Ġmotor', 'cycle']
['Ġclean', 'ing']
['Ġfor', 'th']
['Ġboun', 'ced']
['Ġcount', 'ing']
['Ġme', 'at']
['Ġspin', 'ning']
['Ġ', 'ed']
['Ġch', 'ain']
['Ġsle', 'pt']
['Ġent', 'h']
['Ġp', 'it']
['Ġb', 'in']
['Ġste', 'ak']
['Ġmar', 'ry']
['Ġfil', 'm']
['Ġsur', 'f']
['ur', 'b']
['Ġdestro', 'y']
['eb', 'ra']
['Ġbeh', 'ave']
['us', 'ia']
['Ġwall', 'et']
['Ġmet', 'al']
['Ġenth', 'usia']
['Ġsk', 'ip']
['Ġbig', 'gest']
['is', 'ion']
['Ġwip', 'ed']
['Ġavoc', 'ado']
['v', 'ator']
['eb', 'ook']
['ĠS', 'h']
['Ġnot', 'ebook']
['Ġpo', 'st']
['Ġimp', 'ro']
['Ġlaugh', 's']
['ch', 'air']
['Ġpat', 'tern']
['Ġband', 'age']
['Ġele', 'vator']
['Ġd', 'ive']
['ĠBu', 'zz']
['Ġsk', 'ipped']
['Ġsh', 'ut']
['Ġunl', 'ock']
['Ġdi', 'ary']
['us', 'ie']
['j', 'ect']
['de', 'st']
['Ġdist', 'urb']
['ra', 'ge']
['at', 'ing']
['ag', 'ed']
['Ġbag', 's']
['Ġshow', 'ing']
['Ġpo', 'le']
['Ġcl', 'ub']
['Ġo', 'y']
['Ġear', 'th']
['Ġz', 'ebra']
['Ġarm', 'chair']
['Ġgather', 'ed']
['Ġn', 'urse']
['b', 'ul']
['ĠP', 'oppy']
['Ġtem', 'p']
['Ġen', 'c']
['Ġjelly', 'fish']
['Ġswe', 'ater']
['Ġcom', 'pl']
['Ġstr', 'anger']
['Ġsc', 'rew']
['G', 'ive']
['Ġf', 'ather']
['bul', 'ance']
['Ġb', 'ump']
['Ġl', 'ime']
['Ġam', 'bulance']
['Ġsk', 'ull']
['n', 'am']
['Ġloud', 'ly']
['Ġfold', 'er']
['Ġmix', 'er']
['ĠL', 'ulu']
['G', 'ra']
['Ġsh', 'ield']
['Ġjourn', 'al']
['it', 'o']
['Ġlibr', 'ary']
['ĠP', 'eter']
['ĠB', 'et']
['Ġbutton', 's']
['Ġplay', 'ground']
['Ġc', 'ity']
['Ġin', 'k']
['Ġpoin', 'ting']
['Ġtruck', 's']
['Ġlight', 's']
['Ġt', 'ummy']
['Ġst', 'ation']
['Ġdecor', 'ate']
['ir', 'it']
['B', 'illy']
['Ġpre', 'p']
['qu', 'ito']
['Ġfall', 's']
['ĠF', 'o']
['ent', 'ion']
['Ġf', 'u']
['Ġher', 'b']
['n', 'ger']
['Ġgu', 'ard']
['ĠP', 'olly']
['ĠBird', 'y']
['l', 'ies']
['Ġknow', 's']
['Ġor', 'nam']
['Ġornam', 'ent']
['Ġmo', 's']
['Ġmo', 'dest']
['ob', 'y']
['Ġatt', 'ic']
['Ġc', 'ord']
['Ġpol', 'ish']
['Ġmos', 'quito']
['ct', 'op']
['Ġsal', 't']
['umb', 'led']
['Ġy', 'et']
['Ġwhen', 'ever']
['Ġmar', 'ble']
['Ġp', 'le']
['Ġres', 'c']
['Ġdisapp', 'eared']
['Ġve', 'st']
['Ġstraw', 'berry']
['ce', 'ed']
['ĠM', 'um']
['Ġon', 'ce']
['Ġpir', 'ate']
['Ġbrother', 's']
['Ġspl', 'it']
['Ġit', 'ch']
['Ġa', 'ut']
['Ġk', 'ay']
['Ġh', 'ipp']
['ctop', 'us']
['Ġfoot', 'ball']
['Ġl', 'ed']
['ke', 'le']
['kele', 'ton']
['ur', 'ing']
['Ġsupp', 'ort']
['Ġdri', 'ving']
['Ġcup', 'board']
['Ġc', 'able']
['Ġcall', 'ing']
['Ġwis', 'hes']
['ak', 'y']
['Ġtri', 'pped']
['us', 'hed']
['Ġcomp', 'let']
['ob', 'ile']
['Ġo', 'ctopus']
['Ġro', 'ot']
['Ġa', 'dded']
['Ġm', 'ild']
['om', 'obile']
['Ġsun', 'g']
['Ġed', 'ge']
['Ġkay', 'ak']
['?"', '.']
['Ġsuc', 'ceed']
['Ġdeterm', 'ined']
['Ġco', 'al']
['st', 'ic']
['Ġaut', 'omobile']
['Ġcompl', 'ain']
['Ġthu', 'nder']
['Ġread', 'ing']
['W', 'ell']
['ut', 'es']
['p', 'ar']
['Ġst', 'ack']
['Ġsug', 'gest']
['Ġkind', 'ness']
['Ġenthusia', 'stic']
['Ġdraw', 'er']
['Ġsnee', 'ze']
['Ġfle', 'a']
['ĠL', 'ittle']
['Ġyog', 'a']
['Ġcart', 'oon']
['Ġgr', 'owl']
['ht', 'ub']
['Ġri', 'bb']
['Ġme', 'adow']
['Ġmean', 's']
['Ġg', 'or']
['Ġbat', 'htub']
['Ġgo', 'lf']
['l', 'a']
