{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|endoftext|>": 0,
      "!": 1,
      "\"": 2,
      "#": 3,
      "$": 4,
      "%": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "<": 28,
      "=": 29,
      ">": 30,
      "?": 31,
      "@": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "\\": 60,
      "]": 61,
      "_": 62,
      "`": 63,
      "a": 64,
      "b": 65,
      "c": 66,
      "d": 67,
      "e": 68,
      "f": 69,
      "g": 70,
      "h": 71,
      "i": 72,
      "j": 73,
      "k": 74,
      "l": 75,
      "m": 76,
      "n": 77,
      "o": 78,
      "p": 79,
      "q": 80,
      "r": 81,
      "s": 82,
      "t": 83,
      "u": 84,
      "v": 85,
      "w": 86,
      "x": 87,
      "y": 88,
      "z": 89,
      "{": 90,
      "|": 91,
      "}": 92,
      "~": 93,
      "¡": 94,
      "¢": 95,
      "£": 96,
      "¤": 97,
      "¥": 98,
      "¦": 99,
      "§": 100,
      "¨": 101,
      "©": 102,
      "ª": 103,
      "«": 104,
      "¬": 105,
      "®": 106,
      "¯": 107,
      "°": 108,
      "±": 109,
      "³": 110,
      "´": 111,
      "µ": 112,
      "¶": 113,
      "·": 114,
      "¸": 115,
      "¹": 116,
      "º": 117,
      "»": 118,
      "¼": 119,
      "½": 120,
      "¾": 121,
      "¿": 122,
      "Â": 123,
      "Ã": 124,
      "Ä": 125,
      "Å": 126,
      "É": 127,
      "Ê": 128,
      "Ñ": 129,
      "Ò": 130,
      "á": 131,
      "â": 132,
      "ã": 133,
      "ä": 134,
      "å": 135,
      "æ": 136,
      "ç": 137,
      "è": 138,
      "é": 139,
      "î": 140,
      "ï": 141,
      "ð": 142,
      "ĉ": 143,
      "Ċ": 144,
      "Ġ": 145,
      "Ģ": 146,
      "ģ": 147,
      "Ĥ": 148,
      "ĥ": 149,
      "Ħ": 150,
      "ħ": 151,
      "Ĩ": 152,
      "ĩ": 153,
      "Ī": 154,
      "ī": 155,
      "Ĭ": 156,
      "ĭ": 157,
      "Į": 158,
      "į": 159,
      "İ": 160,
      "ı": 161,
      "Ĳ": 162,
      "ĳ": 163,
      "Ĵ": 164,
      "ĵ": 165,
      "Ķ": 166,
      "ķ": 167,
      "ĸ": 168,
      "ĺ": 169,
      "Ļ": 170,
      "ļ": 171,
      "Ľ": 172,
      "ľ": 173,
      "Ŀ": 174,
      "ŀ": 175,
      "Ł": 176,
      "ł": 177,
      "Ń": 178,
      "Ġt": 179,
      "he": 180,
      "Ġa": 181,
      "Ġs": 182,
      "nd": 183,
      "Ġw": 184,
      "Ġthe": 185,
      "ed": 186,
      "Ġb": 187,
      "Ġto": 188,
      "Ġand": 189,
      "Ġh": 190,
      "Ġf": 191,
      "in": 192,
      "ĠT": 193,
      "Ġwa": 194,
      "re": 195,
      "it": 196,
      "ou": 197,
      "Ġl": 198,
      "Ġd": 199,
      "Ġc": 200,
      "Ġp": 201,
      "ay": 202,
      "Ġm": 203,
      "er": 204,
      "Ġwas": 205,
      "om": 206,
      "ĠThe": 207,
      "Ġhe": 208,
      "is": 209,
      "ar": 210,
      "Ġn": 211,
      "im": 212,
      "on": 213,
      "Ġsa": 214,
      "id": 215,
      "ll": 216,
      "Ġha": 217,
      "Ġg": 218,
      "at": 219,
      "ĠS": 220,
      "ing": 221,
      "ot": 222,
      "en": 223,
      "an": 224,
      "le": 225,
      "or": 226,
      "end": 227,
      "ir": 228,
      "of": 229,
      "am": 230,
      "et": 231,
      "ĠH": 232,
      "Ġit": 233,
      "Ġth": 234,
      "ig": 235,
      "ĠThey": 236,
      "Ġin": 237,
      "il": 238,
      "Ġpl": 239,
      "ĠHe": 240,
      "Ġ\"": 241,
      "ow": 242,
      "ver": 243,
      "ri": 244,
      "ut": 245,
      "Ġbe": 246,
      "Ġu": 247,
      "Ġsaid": 248,
      "Ġplay": 249,
      "ith": 250,
      "Ġday": 251,
      "Ġwith": 252,
      "pp": 253,
      "On": 254,
      "Ġy": 255,
      "oo": 256,
      "ked": 257,
      "Ġr": 258,
      "Ġher": 259,
      "ex": 260,
      "ce": 261,
      "ĠI": 262,
      "ĠShe": 263,
      "ld": 264,
      "ĠTim": 265,
      "Ġhis": 266,
      "Ġst": 267,
      "ke": 268,
      "Ġbig": 269,
      "nt": 270,
      "ck": 271,
      "Ġyou": 272,
      "very": 273,
      "st": 274,
      "ve": 275,
      "Ġon": 276,
      "un": 277,
      "Ġhapp": 278,
      "riend": 279,
      "Ġfriend": 280,
      "all": 281,
      "ily": 282,
      "ext": 283,
      "ĠL": 284,
      "Ġthey": 285,
      "oft": 286,
      "Ġwe": 287,
      "Ġhad": 288,
      "Ġnot": 289,
      "Ġli": 290,
      "Ġup": 291,
      "her": 292,
      "Ġwant": 293,
      "Ġof": 294,
      "ad": 295,
      "itt": 296,
      "<|": 297,
      "|>": 298,
      "endoft": 299,
      "endoftext": 300,
      "se": 301,
      "ĠB": 302,
      "Ġdo": 303,
      "Ġe": 304,
      "Ġhappy": 305,
      "ent": 306,
      "Ġvery": 307,
      "ĠM": 308,
      "es": 309,
      "Ġthat": 310,
      "Ġsaw": 311,
      "One": 312,
      "'s": 313,
      "ould": 314,
      "Ġmom": 315,
      "Ġfor": 316,
      "Ġsh": 317,
      "ittle": 318,
      "Ġlittle": 319,
      "Ġshe": 320,
      "ch": 321,
      "ime": 322,
      "Ġnam": 323,
      ".\"": 324,
      "Ġtime": 325,
      "Ġk": 326,
      "ound": 327,
      "Ġso": 328,
      "Ġthere": 329,
      "Ġnamed": 330,
      "Ġsm": 331,
      "Ġbo": 332,
      "Ġwere": 333,
      "ĠLily": 334,
      "Ġne": 335,
      "Ġwanted": 336,
      "Ġbut": 337,
      "out": 338,
      "The": 339,
      "Ġfriends": 340,
      "ved": 341,
      "!\"": 342,
      "ht": 343,
      "ĠTom": 344,
      "ird": 345,
      "el": 346,
      "Ġbird": 347,
      "al": 348,
      "Ġan": 349,
      "ake": 350,
      "Ġtoo": 351,
      "ome": 352,
      "ĠIt": 353,
      "ug": 354,
      "ide": 355,
      "Ġwent": 356,
      "Ġwh": 357,
      "Ġhel": 358,
      "Once": 359,
      "Ġis": 360,
      "Ġall": 361,
      "Ġhelp": 362,
      "ue": 363,
      "Ġloo": 364,
      "Ġlo": 365,
      "ter": 366,
      "ĠA": 367,
      "Ġupon": 368,
      "ry": 369,
      "ore": 370,
      "ind": 371,
      "Ġfun": 372,
      "Ġtoy": 373,
      "get": 374,
      "ill": 375,
      "ame": 376,
      "Ġas": 377,
      "Ġat": 378,
      "ra": 379,
      "Ġj": 380,
      "Ġdid": 381,
      "gether": 382,
      "Ġre": 383,
      "ur": 384,
      "Ġo": 385,
      "Ġse": 386,
      "Ġtogether": 387,
      "ack": 388,
      "Ġcat": 389,
      "ly": 390,
      "Ġtre": 391,
      "ood": 392,
      "ic": 393,
      "ted": 394,
      "Ġdog": 395,
      "Ġcould": 396,
      "Ġcan": 397,
      "Ġtheir": 398,
      "ard": 399,
      "ec": 400,
      "ark": 401,
      "Ġgir": 402,
      "Ġplayed": 403,
      "Ġhim": 404,
      "Ġball": 405,
      "?\"": 406,
      "Ġgirl": 407,
      "Ġro": 408,
      "way": 409,
      "Ġgo": 410,
      "hed": 411,
      "my": 412,
      "Ġare": 413,
      "Ġout": 414,
      "Ġle": 415,
      "Ġfr": 416,
      "ain": 417,
      "Ġkn": 418,
      "hen": 419,
      "Ġthem": 420,
      "um": 421,
      "'t": 422,
      "ax": 423,
      "Ġsad": 424,
      "ul": 425,
      "Ġboy": 426,
      "Ġtree": 427,
      "other": 428,
      "Ġhave": 429,
      "Ġman": 430,
      "Ġcl": 431,
      "Ġloved": 432,
      "Ġlooked": 433,
      "oug": 434,
      "Ġfound": 435,
      "Ġsp": 436,
      "Ġstar": 437,
      "ĠSue": 438,
      "one": 439,
      "hing": 440,
      "Ġsc": 441,
      "Ġback": 442,
      "own": 443,
      "ĠMax": 444,
      "are": 445,
      "Ġlike": 446,
      "ful": 447,
      "side": 448,
      "Ġme": 449,
      "Ġbec": 450,
      "Ġpark": 451,
      "ight": 452,
      "ong": 453,
      "Ġcar": 454,
      "op": 455,
      "elt": 456,
      "ĠOne": 457,
      "Ġliked": 458,
      "Ġwould": 459,
      "Ġmake": 460,
      "round": 461,
      "Ġla": 462,
      "Ġfa": 463,
      "Ġfelt": 464,
      "You": 465,
      "ĠW": 466,
      "ell": 467,
      "Ġsee": 468,
      "ĠBut": 469,
      "omet": 470,
      "Ġasked": 471,
      "ag": 472,
      "Ġnew": 473,
      "Ġno": 474,
      "ice": 475,
      "ĠSam": 476,
      "ouse": 477,
      "Ġstarted": 478,
      "ared": 479,
      "Ġcame": 480,
      "ĠBen": 481,
      "Ġal": 482,
      "Ġother": 483,
      "ought": 484,
      "iled": 485,
      "Ġsomet": 486,
      "Ġag": 487,
      "Ġgood": 488,
      "Ġsmall": 489,
      "ss": 490,
      "Ġbr": 491,
      "Ġsmiled": 492,
      "Ġsay": 493,
      "ried": 494,
      "ade": 495,
      "ings": 496,
      "ĠĊ": 497,
      "ob": 498,
      "pot": 499,
      "Ġwor": 500,
      "Ġfind": 501,
      "ia": 502,
      "Ġaway": 503,
      "ty": 504,
      "Ġput": 505,
      "Ġex": 506,
      "Ġwhat": 507,
      "Ġsomething": 508,
      "Ġfrom": 509,
      "Ġmade": 510,
      "Ġthought": 511,
      "ened": 512,
      "Ġhome": 513,
      "Ġplaying": 514,
      "Ġco": 515,
      "ook": 516,
      "Ġevery": 517,
      "Ġwal": 518,
      "Ġmu": 519,
      "uc": 520,
      "ach": 521,
      "arn": 522,
      "ĠSpot": 523,
      "Ġran": 524,
      "ile": 525,
      "ĠF": 526,
      "ie": 527,
      "ĠJ": 528,
      "ave": 529,
      "Ġagain": 530,
      "Ġsome": 531,
      "Ġlaug": 532,
      "dd": 533,
      "Ġhouse": 534,
      "Ġdown": 535,
      "Ġfl": 536,
      "king": 537,
      "Ġtook": 538,
      "Ġscared": 539,
      "Ġpr": 540,
      "ny": 541,
      "ure": 542,
      "Ġtoys": 543,
      "Ġlearn": 544,
      "if": 545,
      "ĠYou": 546,
      "Ġwill": 547,
      "Ġbox": 548,
      "ick": 549,
      "ret": 550,
      "ab": 551,
      "ep": 552,
      "Ġmy": 553,
      "Ġaround": 554,
      "Ġthings": 555,
      "Ġyour": 556,
      "oud": 557,
      "Ġbl": 558,
      "uck": 559,
      "Ġwhen": 560,
      "ish": 561,
      "Ġlived": 562,
      "Ġfe": 563,
      "Ġthen": 564,
      "Ġsun": 565,
      "as": 566,
      "Ġsw": 567,
      ",\"": 568,
      "Ġch": 569,
      "us": 570,
      "pped": 571,
      "Ġab": 572,
      "ĠMia": 573,
      "ank": 574,
      "Ġget": 575,
      "ucy": 576,
      "Tim": 577,
      "ump": 578,
      "Th": 579,
      "Ġlot": 580,
      "ist": 581,
      "oth": 582,
      "Ġtried": 583,
      "ap": 584,
      "Ġknow": 585,
      "Ġsays": 586,
      "Ġgot": 587,
      "ited": 588,
      "Ġwho": 589,
      "Ġkne": 590,
      "ust": 591,
      "Ġmany": 592,
      "nder": 593,
      "Ġint": 594,
      "Ġabout": 595,
      "Lily": 596,
      "Ġpret": 597,
      "Ġdec": 598,
      "Ġany": 599,
      "Ġred": 600,
      "ĠD": 601,
      "ive": 602,
      "Ġknew": 603,
      "ace": 604,
      "ous": 605,
      "Ġmore": 606,
      "ise": 607,
      "Ġv": 608,
      "Ġcare": 609,
      "ally": 610,
      "Ġpic": 611,
      "au": 612,
      "qu": 613,
      "Ġhug": 614,
      "ĠLucy": 615,
      "Ġlearned": 616,
      "Ġpo": 617,
      "Ġwater": 618,
      "fter": 619,
      "Ġbecame": 620,
      "Ġbest": 621,
      "ause": 622,
      "Ġop": 623,
      "Ġgre": 624,
      "Ġexc": 625,
      "ways": 626,
      "urp": 627,
      "âĢ": 628,
      "Ġoutside": 629,
      "Ġlaughed": 630,
      "Ġlook": 631,
      "Ġalways": 632,
      "Ġdecid": 633,
      "Ġshow": 634,
      "Ġun": 635,
      "ant": 636,
      "ĠBob": 637,
      "fe": 638,
      "Ġroom": 639,
      "Ġdecided": 640,
      "Ġho": 641,
      "Ġbecause": 642,
      "Ġinto": 643,
      "ĠSo": 644,
      "Ġeat": 645,
      "ite": 646,
      "Ġjump": 647,
      "ĠAnd": 648,
      "Ġpe": 649,
      "Ġboth": 650,
      "ers": 651,
      "ĠMom": 652,
      "Ġdad": 653,
      "They": 654,
      "udd": 655,
      "Ġke": 656,
      "Ġone": 657,
      "nn": 658,
      "Ġthis": 659,
      "Ġexcited": 660,
      "Ġfast": 661,
      "ĠE": 662,
      "Ġnice": 663,
      "Ġfeel": 664,
      "Tom": 665,
      "Yes": 666,
      "Ġrun": 667,
      "Ġlong": 668,
      "Ġtold": 669,
      "Ġsk": 670,
      "Ġam": 671,
      "urpr": 672,
      "our": 673,
      "Ġinside": 674,
      "ull": 675,
      "Ġtr": 676,
      "Ġsurpr": 677,
      "Ġmo": 678,
      "ink": 679,
      "Ġpretty": 680,
      "iny": 681,
      "Ġsor": 682,
      "Wh": 683,
      "Ġtake": 684,
      "og": 685,
      "Ġsl": 686,
      "Ġeach": 687,
      "Ġgave": 688,
      "Ġmuch": 689,
      "lew": 690,
      "Ġgra": 691,
      "nna": 692,
      "Ġrock": 693,
      "Ġhow": 694,
      "Ġstr": 695,
      "ara": 696,
      "imal": 697,
      "Ġanimal": 698,
      "ged": 699,
      "Ġneed": 700,
      "Ġthan": 701,
      "But": 702,
      "ven": 703,
      "etter": 704,
      "Ġtow": 705,
      "Ġor": 706,
      "ĠC": 707,
      "Ġunder": 708,
      "ess": 709,
      "Ġold": 710,
      "Ġsorry": 711,
      "ge": 712,
      "ised": 713,
      "ro": 714,
      "urt": 715,
      "Ġcle": 716,
      "Ġfish": 717,
      "Ġwalked": 718,
      "Ġclo": 719,
      "and": 720,
      "Ġbear": 721,
      "ase": 722,
      "ast": 723,
      "Ġhand": 724,
      "urn": 725,
      "ĠWe": 726,
      "Ġkind": 727,
      "ĠHis": 728,
      "here": 729,
      "Ġhappened": 730,
      "Ġjust": 731,
      "Ġflow": 732,
      "Ġfood": 733,
      "Ġlist": 734,
      "Ġte": 735,
      "Ġdidn": 736,
      "Ġanimals": 737,
      "Ġhig": 738,
      "pl": 739,
      "Ġwat": 740,
      "Ġnear": 741,
      "Ġide": 742,
      "Ġtry": 743,
      "ched": 744,
      "Ġsky": 745,
      "ine": 746,
      "Ġsn": 747,
      "ving": 748,
      "Ġfi": 749,
      "rom": 750,
      "Ġus": 751,
      "Ġidea": 752,
      "Ġbetter": 753,
      "ĠAmy": 754,
      "Ġbug": 755,
      "Ġheard": 756,
      "gry": 757,
      "Ġits": 758,
      "Ġtw": 759,
      "Ġlet": 760,
      "pec": 761,
      "ate": 762,
      "able": 763,
      "ff": 764,
      "Ġen": 765,
      "Ġcareful": 766,
      "Ġshare": 767,
      "Ġif": 768,
      "Thank": 769,
      "Mom": 770,
      "Ġfly": 771,
      "Ġstor": 772,
      "ial": 773,
      "Ġflew": 774,
      "more": 775,
      "Ġanymore": 776,
      "ĠTh": 777,
      "Ġspec": 778,
      "Ġspecial": 779,
      "ion": 780,
      "Ġcom": 781,
      "Ġlots": 782,
      "Ġnever": 783,
      "Ġby": 784,
      "lf": 785,
      "ream": 786,
      "Ġdan": 787,
      "Ġbu": 788,
      "Ġfo": 789,
      "Ġwind": 790,
      "Ġdon": 791,
      "Ġtal": 792,
      "Ġclean": 793,
      "ort": 794,
      "Ġgr": 795,
      "Ġlove": 796,
      "rm": 797,
      "ber": 798,
      "Ġend": 799,
      "ĠThen": 800,
      "ople": 801,
      "Ġeven": 802,
      "Ġmag": 803,
      "Ġhard": 804,
      "Ġshiny": 805,
      "udden": 806,
      "Ġfore": 807,
      "Ġover": 808,
      "Ġcake": 809,
      "ak": 810,
      "Ġbook": 811,
      "Ġcol": 812,
      "Ġturn": 813,
      "Ġfam": 814,
      "Ġbad": 815,
      "Ġsafe": 816,
      "Ġafter": 817,
      "ady": 818,
      "ĠAnna": 819,
      "uddenly": 820,
      "Ġpeople": 821,
      "Ġproud": 822,
      "ĠEvery": 823,
      "Ġsurprised": 824,
      "pected": 825,
      "Let": 826,
      "Ġhigh": 827,
      "Ġcu": 828,
      "Ġhurt": 829,
      "Ġcome": 830,
      "imb": 831,
      "Ġdoor": 832,
      "arden": 833,
      "Ġgarden": 834,
      "Ġground": 835,
      "bb": 836,
      "Ġopened": 837,
      "Ġpicked": 838,
      "Ġloud": 839,
      "Ġclimb": 840,
      "expected": 841,
      "Ġunexpected": 842,
      "Ġgl": 843,
      "Ġche": 844,
      "ild": 845,
      "Ġim": 846,
      "As": 847,
      "Ġgive": 848,
      "Ġway": 849,
      "ail": 850,
      "'m": 851,
      "Ġthanked": 852,
      "Ġcolor": 853,
      "Ġblue": 854,
      "Ġstill": 855,
      "Ġever": 856,
      "Ġhugged": 857,
      "ĠFrom": 858,
      "Ġcall": 859,
      "Ġfar": 860,
      "ip": 861,
      "ĠHer": 862,
      "ĠSara": 863,
      "ĠWhen": 864,
      "No": 865,
      "Ġoff": 866,
      "Ġmagic": 867,
      "iz": 868,
      "ough": 869,
      "age": 870,
      "ummy": 871,
      "ĠK": 872,
      "Ġjumped": 873,
      "Ġshould": 874,
      "Ġpar": 875,
      "Ġfamily": 876,
      "ool": 877,
      "Ġkid": 878,
      "Ġsmile": 879,
      "hes": 880,
      "uff": 881,
      "Ġplace": 882,
      "kay": 883,
      "Ġwalk": 884,
      "Ġnow": 885,
      "ct": 886,
      "ĠIn": 887,
      "Ġgreat": 888,
      "em": 889,
      "Ġqu": 890,
      "Ġstrong": 891,
      "les": 892,
      "Ġstay": 893,
      "Ġunt": 894,
      "Ġsto": 895,
      "aut": 896,
      "Ġforest": 897,
      "ture": 898,
      "ane": 899,
      "Ġbra": 900,
      "ĠP": 901,
      "itty": 902,
      "Ġfrog": 903,
      "Ġbro": 904,
      "Ġuntil": 905,
      "oon": 906,
      "Ġbeaut": 907,
      "dy": 908,
      "Ġsqu": 909,
      "Ġstick": 910,
      "Ġboat": 911,
      "Ġnext": 912,
      "lease": 913,
      "ning": 914,
      "Ġhappily": 915,
      "Ġlisten": 916,
      "aking": 917,
      "Ġkids": 918,
      "Ġtra": 919,
      "ies": 920,
      "iful": 921,
      "Ġbeautiful": 922,
      "Ġapp": 923,
      "th": 924,
      "Ġhelped": 925,
      "Ġdra": 926,
      "Ġshowed": 927,
      "Ġclos": 928,
      "be": 929,
      "Ġimp": 930,
      "unny": 931,
      "Ġstory": 932,
      "oy": 933,
      "Ġwhile": 934,
      "Ġtown": 935,
      "rel": 936,
      "pt": 937,
      "Ġrain": 938,
      "ress": 939,
      "Ġpicture": 940,
      "Ġbeing": 941,
      "Ġrem": 942,
      "Ġeveryone": 943,
      "It": 944,
      "ary": 945,
      "Ġmor": 946,
      "ree": 947,
      "Ġhat": 948,
      "Ġcalled": 949,
      "Ġmet": 950,
      "Ġstopped": 951,
      "Ġad": 952,
      "Ġgame": 953,
      "Now": 954,
      "He": 955,
      "Ġwo": 956,
      "Can": 957,
      "ger": 958,
      "Ġangry": 959,
      "uffy": 960,
      "Ġsoft": 961,
      "Ġopen": 962,
      "Ġtruck": 963,
      "Ġkeep": 964,
      "When": 965,
      "Ġyummy": 966,
      "Ġcry": 967,
      "Ġlost": 968,
      "Ġbed": 969,
      "ĠLet": 970,
      "ĠSally": 971,
      "Ġwarm": 972,
      "by": 973,
      "vent": 974,
      "Ġbrave": 975,
      "Ġmouse": 976,
      "ĠWh": 977,
      "Ġate": 978,
      "ĠKitty": 979,
      "ished": 980,
      "Ġde": 981,
      "fore": 982,
      "Ġdoll": 983,
      "Ġcouldn": 984,
      "Ġwatch": 985,
      "so": 986,
      "Ġleave": 987,
      "dded": 988,
      "Ġalso": 989,
      "Ġfell": 990,
      "Ġgreen": 991,
      "Ġface": 992,
      "Ġtwo": 993,
      "gan": 994,
      "iss": 995,
      "Ġflowers": 996,
      "bit": 997,
      "What": 998,
      "ĠR": 999,
      "ble": 1000,
      "Ġnoise": 1001,
      "abbit": 1002,
      "irst": 1003,
      "owl": 1004,
      "Ġwhere": 1005,
      "az": 1006,
      "ock": 1007,
      "Ġsoon": 1008,
      "self": 1009,
      "Ġslide": 1010,
      "luffy": 1011,
      "Ġrabbit": 1012,
      "Ġhole": 1013,
      "Ġbefore": 1014,
      "Ġpus": 1015,
      "irrel": 1016,
      "ired": 1017,
      "illy": 1018,
      "Ġsat": 1019,
      "Ġhear": 1020,
      "Ġuse": 1021,
      "âĢĿ": 1022,
      "Hi": 1023,
      "Ġpa": 1024,
      "Ġkept": 1025,
      "âĢľ": 1026,
      "That": 1027,
      "Ġsquirrel": 1028,
      "ear": 1029,
      "Then": 1030,
      "Ġnodded": 1031,
      "ma": 1032,
      "Ġcook": 1033,
      "Ġexpl": 1034,
      "Ġstore": 1035,
      "Ġhands": 1036,
      "Look": 1037,
      "Ġbirds": 1038,
      "Ġpain": 1039,
      "Ġgoing": 1040,
      "Ġfunny": 1041,
      "Ġhaving": 1042,
      "day": 1043,
      "Ġsing": 1044,
      "aybe": 1045,
      "uch": 1046,
      "Ġey": 1047,
      "Ġcatch": 1048,
      "aug": 1049,
      "aught": 1050,
      "ĠFluffy": 1051,
      "ĠCan": 1052,
      "Ġyell": 1053,
      "uit": 1054,
      "Ġthink": 1055,
      "leep": 1056,
      "Ġcra": 1057,
      "Ġfin": 1058,
      "Ben": 1059,
      "Ġfix": 1060,
      "Ġbre": 1061,
      "Ġtired": 1062,
      "Ġbunny": 1063,
      "Ġused": 1064,
      "Ġlooking": 1065,
      "ange": 1066,
      "Ġbus": 1067,
      "air": 1068,
      "Ġwork": 1069,
      "Ġwr": 1070,
      "Ġour": 1071,
      "ting": 1072,
      "Ġpull": 1073,
      "We": 1074,
      "Ġthr": 1075,
      "ĠNow": 1076,
      "thing": 1077,
      "Ġwait": 1078,
      "Ġkit": 1079,
      "Ġsound": 1080,
      "Ġjo": 1081,
      "Ġhas": 1082,
      "Ġmean": 1083,
      "ĠG": 1084,
      "Ġpond": 1085,
      "ember": 1086,
      "Ġbeh": 1087,
      "Ġdr": 1088,
      "Ġsunny": 1089,
      "led": 1090,
      "Ġothers": 1091,
      "Ġask": 1092,
      "ng": 1093,
      "chen": 1094,
      "Ġkitchen": 1095,
      "Ġtalk": 1096,
      "Ġflo": 1097,
      "Ġdif": 1098,
      "ĠJo": 1099,
      "rew": 1100,
      "Ġpie": 1101,
      "Ġhead": 1102,
      "Ġreal": 1103,
      "Ġtri": 1104,
      "Ġfirst": 1105,
      "Ġmommy": 1106,
      "Ġeyes": 1107,
      "ello": 1108,
      "Ġfav": 1109,
      "Hello": 1110,
      "Ġimport": 1111,
      "ath": 1112,
      "joy": 1113,
      "Ġz": 1114,
      "Ġremember": 1115,
      "Ġright": 1116,
      "Ġflower": 1117,
      "Ġcon": 1118,
      "Ġmess": 1119,
      "Ġparty": 1120,
      "Ġcold": 1121,
      "ĠDo": 1122,
      "Ġswe": 1123,
      "Ġvo": 1124,
      "ious": 1125,
      "ft": 1126,
      "Ġsand": 1127,
      "ĠâĢľ": 1128,
      "ac": 1129,
      "orn": 1130,
      "Ġrace": 1131,
      "Ġcuri": 1132,
      "imes": 1133,
      "Ġimportant": 1134,
      "Ġduck": 1135,
      "Ġmoral": 1136,
      "Ġshared": 1137,
      "zy": 1138,
      "ount": 1139,
      "ĠJack": 1140,
      "Ġice": 1141,
      "Ġokay": 1142,
      "Ġadvent": 1143,
      "Ġworked": 1144,
      "llow": 1145,
      "At": 1146,
      "Ġenjoy": 1147,
      "Ġmaking": 1148,
      "Ġbright": 1149,
      "Ġdress": 1150,
      "Ġcurious": 1151,
      "Ġown": 1152,
      "Ġtall": 1153,
      "Ġdir": 1154,
      "Ġhop": 1155,
      "reed": 1156,
      "Ġhid": 1157,
      "Ġfavor": 1158,
      "hn": 1159,
      "Ġri": 1160,
      "Ġsleep": 1161,
      "Ġfavorite": 1162,
      "Ġdis": 1163,
      "Wow": 1164,
      "Ġbegan": 1165,
      "Ġthing": 1166,
      "Ġmon": 1167,
      "Ġbag": 1168,
      "Ġhill": 1169,
      "Don": 1170,
      "Ġcla": 1171,
      "Ġdraw": 1172,
      "Ġrest": 1173,
      "Ġhere": 1174,
      "Ġyard": 1175,
      "Ġtell": 1176,
      "ĠFin": 1177,
      "ster": 1178,
      "Ġwatched": 1179,
      "Ġfollow": 1180,
      "que": 1181,
      "Ġmove": 1182,
      "Ġbel": 1183,
      "ect": 1184,
      "Ġcut": 1185,
      "Ġnight": 1186,
      "Ġagreed": 1187,
      "Ġpick": 1188,
      "co": 1189,
      "Ġblock": 1190,
      "Ġhun": 1191,
      "aper": 1192,
      "lly": 1193,
      "Ġstop": 1194,
      "Ġbehind": 1195,
      "ĠThis": 1196,
      "ied": 1197,
      "Ġsurprise": 1198,
      "Ġsho": 1199,
      "Ġhot": 1200,
      "After": 1201,
      "Ġtable": 1202,
      "Ġgrass": 1203,
      "Ġworry": 1204,
      "Ġdark": 1205,
      "Ġtrees": 1206,
      "Ġvoice": 1207,
      "Ġwalking": 1208,
      "fere": 1209,
      "Ġfloor": 1210,
      "Ġtop": 1211,
      "Ġfarm": 1212,
      "Ġlion": 1213,
      "Ġdiffere": 1214,
      "Ġplease": 1215,
      "Ġru": 1216,
      "Ġsong": 1217,
      "Ġtail": 1218,
      "Ġbutter": 1219,
      "Ġsweet": 1220,
      "Max": 1221,
      "Ġshout": 1222,
      "Ġcolors": 1223,
      "Ġread": 1224,
      "Ġlady": 1225,
      "ĠDad": 1226,
      "Ġforg": 1227,
      "isy": 1228,
      "Ġleaves": 1229,
      "Ġcloser": 1230,
      "ign": 1231,
      "Ġcars": 1232,
      "Ġturned": 1233,
      "Ġneeded": 1234,
      "Ġtast": 1235,
      "aring": 1236,
      "Why": 1237,
      "Ġwood": 1238,
      "Ġcried": 1239,
      "Ġdifferent": 1240,
      "Ġdel": 1241,
      "Ġlaugh": 1242,
      "Ġpiece": 1243,
      "âĢĻ": 1244,
      "ered": 1245,
      "ĠMr": 1246,
      "Ġadventure": 1247,
      "Ġroll": 1248,
      "Ġdoes": 1249,
      "Ġfire": 1250,
      "Ġhungry": 1251,
      "ike": 1252,
      "Ġcr": 1253,
      "Ġhair": 1254,
      "ĠSuddenly": 1255,
      "Ġyellow": 1256,
      "Ġpaper": 1257,
      "Ġfeeling": 1258,
      "Ġfull": 1259,
      "Ġprin": 1260,
      "bo": 1261,
      "Sue": 1262,
      "Ġtouch": 1263,
      "ĠAs": 1264,
      "Anna": 1265,
      "Sam": 1266,
      "Ġwet": 1267,
      "Ġfriendly": 1268,
      "Ġper": 1269,
      "oom": 1270,
      "ken": 1271,
      "cked": 1272,
      "ached": 1273,
      "Ġswing": 1274,
      "Ġfruit": 1275,
      "ient": 1276,
      "Ġbroken": 1277,
      "Ġready": 1278,
      "bye": 1279,
      "Ġprom": 1280,
      "ppy": 1281,
      "ĠThat": 1282,
      "Ġanother": 1283,
      "Ġpretend": 1284,
      "Ġlight": 1285,
      "Ġdance": 1286,
      "ater": 1287,
      "Ġclimbed": 1288,
      "where": 1289,
      "Ġlistened": 1290,
      "ĠBobo": 1291,
      "Ġdanc": 1292,
      "Ġrunning": 1293,
      "Ġonly": 1294,
      "Ġplan": 1295,
      "Ġgone": 1296,
      "Ġswim": 1297,
      "bbed": 1298,
      "Suddenly": 1299,
      "sh": 1300,
      "Ġtrain": 1301,
      "ila": 1302,
      "ĠJane": 1303,
      "Sara": 1304,
      "ndma": 1305,
      "av": 1306,
      "Ġclose": 1307,
      "Ġsmell": 1308,
      "She": 1309,
      "aby": 1310,
      "Ġamaz": 1311,
      "So": 1312,
      "Ġhold": 1313,
      "Ġblocks": 1314,
      "ĠTimmy": 1315,
      "Ġwonder": 1316,
      "Ġrepl": 1317,
      "ĠAll": 1318,
      "Ġreached": 1319,
      "Ġsees": 1320,
      "Ġbutterf": 1321,
      "Ġwall": 1322,
      "oney": 1323,
      "Ġpu": 1324,
      "red": 1325,
      "Ġhelping": 1326,
      "Ġslow": 1327,
      "Ġdri": 1328,
      "Ġcream": 1329,
      "Ġcool": 1330,
      "af": 1331,
      "Ġglad": 1332,
      "Ġant": 1333,
      "Ġless": 1334,
      "Ġbeen": 1335,
      "Ġgoodbye": 1336,
      "Ġac": 1337,
      "Ġfight": 1338,
      "ather": 1339,
      "Ġpushed": 1340,
      "Mia": 1341,
      "iced": 1342,
      "Ġfair": 1343,
      "Ġmust": 1344,
      "Ġhide": 1345,
      "Ġmoment": 1346,
      "ĠO": 1347,
      "Ġwindow": 1348,
      "Ġsit": 1349,
      "Ġballoon": 1350,
      "Ġexplore": 1351,
      "Ġchild": 1352,
      "Ġsnow": 1353,
      "ĠEveryone": 1354,
      "Ġar": 1355,
      "Ġwished": 1356,
      "Ġste": 1357,
      "Ġbaby": 1358,
      "Ġdone": 1359,
      "Ġwag": 1360,
      "Ġstuck": 1361,
      "Ġbuy": 1362,
      "Ġperf": 1363,
      "Ġthank": 1364,
      "Ġmight": 1365,
      "icy": 1366,
      "Ġname": 1367,
      "Ġtrying": 1368,
      "ized": 1369,
      "Ġbit": 1370,
      "Ġcoming": 1371,
      "Ġbar": 1372,
      "Ġapple": 1373,
      "Ġquick": 1374,
      "Ġfall": 1375,
      "ash": 1376,
      "Ġscary": 1377,
      "Ġlooks": 1378,
      "Ġbuild": 1379,
      "Ġdoing": 1380,
      "Ġdin": 1381,
      "Ġdream": 1382,
      "Ġwin": 1383,
      "Ġunderst": 1384,
      "aisy": 1385,
      "Ġdirty": 1386,
      "Ġheld": 1387,
      "ames": 1388,
      "Ġbooks": 1389,
      "Ġmar": 1390,
      "In": 1391,
      "Ġleft": 1392,
      "Ġbutterfly": 1393,
      "Ġshouted": 1394,
      "Ġcount": 1395,
      "Ġreplied": 1396,
      "avy": 1397,
      "Ġreach": 1398,
      "Ġtiny": 1399,
      "Ġthrough": 1400,
      "ott": 1401,
      "Ġdro": 1402,
      "Ġwhy": 1403,
      "Ġair": 1404,
      "Ġbran": 1405,
      "Ġland": 1406,
      "key": 1407,
      "Ġthree": 1408,
      "Ġpulled": 1409,
      "Ġspl": 1410,
      "Ġtreat": 1411,
      "Ġgrow": 1412,
      "Ġwise": 1413,
      "Ġbrother": 1414,
      "Ġwoods": 1415,
      "Ġsure": 1416,
      "'re": 1417,
      "Ġchair": 1418,
      "ix": 1419,
      "Ġmat": 1420,
      "Ġseen": 1421,
      "ins": 1422,
      "Ġpink": 1423,
      "Ġowl": 1424,
      "Ġclapped": 1425,
      "Ġplant": 1426,
      "ely": 1427,
      "ield": 1428,
      "Ġcup": 1429,
      "Ġsometimes": 1430,
      "andy": 1431,
      "Ġfill": 1432,
      "Ġcloud": 1433,
      "ask": 1434,
      "Ġswam": 1435,
      "outh": 1436,
      "Ġjob": 1437,
      "Ġcolorful": 1438,
      "Ġremembered": 1439,
      "Ġnest": 1440,
      "Ġbigger": 1441,
      "pe": 1442,
      "Ġmouth": 1443,
      "Okay": 1444,
      "Ġjoin": 1445,
      "Ġlesson": 1446,
      "ph": 1447,
      "Ġcre": 1448,
      "oup": 1449,
      "ĠThere": 1450,
      "room": 1451,
      "art": 1452,
      "Ġwaved": 1453,
      "Ġgrabbed": 1454,
      "uddy": 1455,
      "Ġstayed": 1456,
      "Oh": 1457,
      "Ġpaint": 1458,
      "This": 1459,
      "Ġclot": 1460,
      "Ġcont": 1461,
      "Ġclothes": 1462,
      "ower": 1463,
      "ĠAfter": 1464,
      "Ġwaited": 1465,
      "Ġquickly": 1466,
      "cle": 1467,
      "Ġword": 1468,
      "Ġbroke": 1469,
      "ucky": 1470,
      "Ġgames": 1471,
      "Ġcast": 1472,
      "Ġblew": 1473,
      "Ġgent": 1474,
      "ĠMommy": 1475,
      "Ġenjoyed": 1476,
      "Ġnoticed": 1477,
      "ation": 1478,
      "Jo": 1479,
      "ries": 1480,
      "Ġset": 1481,
      "Ġlikes": 1482,
      "Ġpictures": 1483,
      "ton": 1484,
      "de": 1485,
      "Ġsea": 1486,
      "Ġheavy": 1487,
      "Ġgif": 1488,
      "Ġalone": 1489,
      "Ġmus": 1490,
      "asure": 1491,
      "Ġanything": 1492,
      "Ġspot": 1493,
      "Ġmiss": 1494,
      "Ġhopped": 1495,
      "Ġturns": 1496,
      "Ġworld": 1497,
      "orm": 1498,
      "Ġyear": 1499,
      "der": 1500,
      "Ġbott": 1501,
      "Ġpen": 1502,
      "Ġpot": 1503,
      "Ġpat": 1504,
      "lc": 1505,
      "Her": 1506,
      "Ġmix": 1507,
      "Ġarm": 1508,
      "Ġbike": 1509,
      "Ġtight": 1510,
      "Ġeverywhere": 1511,
      "Lucy": 1512,
      "Ġwon": 1513,
      "Ġtower": 1514,
      "Ġthrew": 1515,
      "Ġhimself": 1516,
      "Ġfollowed": 1517,
      "ĠBuddy": 1518,
      "Ġride": 1519,
      "man": 1520,
      "Ġje": 1521,
      "Ġju": 1522,
      "less": 1523,
      "amp": 1524,
      "Bob": 1525,
      "ape": 1526,
      "Ġcomp": 1527,
      "Ġkey": 1528,
      "row": 1529,
      "\".": 1530,
      "Ġwhite": 1531,
      "Ġwrong": 1532,
      "ctor": 1533,
      "ĠDaisy": 1534,
      "Ġmakes": 1535,
      "ĠWhat": 1536,
      "Ġbreak": 1537,
      "arent": 1538,
      "Ġblack": 1539,
      "Spot": 1540,
      "ner": 1541,
      "ee": 1542,
      "Do": 1543,
      "Ġdeep": 1544,
      "thy": 1545,
      "Ġmusic": 1546,
      "Ġpol": 1547,
      "Ġdelic": 1548,
      "ued": 1549,
      "cess": 1550,
      "Ġbee": 1551,
      "Ġforgot": 1552,
      "Ġcastle": 1553,
      "Ġparent": 1554,
      "olly": 1555,
      "ves": 1556,
      "Ġem": 1557,
      "iet": 1558,
      "Ġwear": 1559,
      "Ġhit": 1560,
      "ister": 1561,
      "Ġve": 1562,
      "oun": 1563,
      "Ġquiet": 1564,
      "Ġround": 1565,
      "ance": 1566,
      "Ġstu": 1567,
      "Ġdanced": 1568,
      "ully": 1569,
      "Ġvis": 1570,
      "Ġwants": 1571,
      "Ġleaf": 1572,
      "Ġnap": 1573,
      "Ġmonster": 1574,
      "ĠJohn": 1575,
      "Ġunderstand": 1576,
      "ang": 1577,
      "os": 1578,
      "Ġbowl": 1579,
      "rot": 1580,
      "Ġtalked": 1581,
      "ren": 1582,
      "Ġbor": 1583,
      "itten": 1584,
      "Ġdry": 1585,
      "Ġfaster": 1586,
      "Ġcookies": 1587,
      "Ġbrought": 1588,
      "fully": 1589,
      "Ġleg": 1590,
      "ross": 1591,
      "Ġmum": 1592,
      "zz": 1593,
      "ts": 1594,
      "Ġside": 1595,
      "Ġsign": 1596,
      "From": 1597,
      "ĠInside": 1598,
      "Ġsmart": 1599,
      "cy": 1600,
      "Ġrocks": 1601,
      "Ġsomeone": 1602,
      "His": 1603,
      "Ġpoin": 1604,
      "Ġsharing": 1605,
      "Ġsec": 1606,
      "Ġwell": 1607,
      "Ġfox": 1608,
      "Ġbutton": 1609,
      "Ġrel": 1610,
      "Ġres": 1611,
      "Ġhappen": 1612,
      "ĠLila": 1613,
      "Ġbranch": 1614,
      "Ġfinished": 1615,
      "Ġreally": 1616,
      "ence": 1617,
      "ards": 1618,
      "Ġdinner": 1619,
      "Ġsister": 1620,
      "eddy": 1621,
      "Ġflying": 1622,
      "Ġcontin": 1623,
      "Ġworried": 1624,
      "Ġele": 1625,
      "ĠTo": 1626,
      "Ġbeach": 1627,
      "Ġvisit": 1628,
      "ĠMaybe": 1629,
      "Ġque": 1630,
      "Ġsecret": 1631,
      "Ġel": 1632,
      "Ġking": 1633,
      "ĠSarah": 1634,
      "John": 1635,
      "gy": 1636,
      "Ġtoday": 1637,
      "Ġperfect": 1638,
      "Ġriver": 1639,
      "Ġshin": 1640,
      "Ġeverything": 1641,
      "Ġsilly": 1642,
      "Ġdanger": 1643,
      "ipp": 1644,
      "ĠJoe": 1645,
      "Ġchildren": 1646,
      "Ġgu": 1647,
      "Ġfield": 1648,
      "ĠSoon": 1649,
      "Ġfur": 1650,
      "Ġfilled": 1651,
      "Ġelse": 1652,
      "Ġsmiles": 1653,
      "Ġwelc": 1654,
      "ĠAt": 1655,
      "Ġwish": 1656,
      "ĠEm": 1657,
      "While": 1658,
      "Ġsang": 1659,
      "Ġgi": 1660,
      "Ġsnack": 1661,
      "ze": 1662,
      "Ġpudd": 1663,
      "Ġeating": 1664,
      "Ġpieces": 1665,
      "Ġrealized": 1666,
      "Ġpromised": 1667,
      "Ġspr": 1668,
      "ord": 1669,
      "Ġpig": 1670,
      "Ġfree": 1671,
      "Ġcontinued": 1672,
      "Ġbite": 1673,
      "ead": 1674,
      "Ġparents": 1675,
      "Ġcarefully": 1676,
      "itting": 1677,
      "ated": 1678,
      "Ġear": 1679,
      "Just": 1680,
      "Ġjar": 1681,
      "Ġcow": 1682,
      "Maybe": 1683,
      "Ġdrag": 1684,
      "Amy": 1685,
      "stead": 1686,
      "Ġblank": 1687,
      "Ġorange": 1688,
      "Ġmud": 1689,
      "Ġcrying": 1690,
      "Ġenough": 1691,
      "Ġblanket": 1692,
      "cket": 1693,
      "Ġrolled": 1694,
      "Ġsoup": 1695,
      "Ġsail": 1696,
      "Ġpurp": 1697,
      "imi": 1698,
      "Ġyes": 1699,
      "ale": 1700,
      "Ġdrink": 1701,
      "Ġsnake": 1702,
      "ses": 1703,
      "Ġboun": 1704,
      "Ġpet": 1705,
      "Ġfairy": 1706,
      "Ġthrow": 1707,
      "Ġlaughing": 1708,
      "Ġcrab": 1709,
      "Ġwords": 1710,
      "Ġamazing": 1711,
      "Ġbath": 1712,
      "ich": 1713,
      "Ġpurple": 1714,
      "ĠZ": 1715,
      "Ġwithout": 1716,
      "Ġbottle": 1717,
      "ire": 1718,
      "Ġgift": 1719,
      "ĠBilly": 1720,
      "Fin": 1721,
      "Ġgrandma": 1722,
      "used": 1723,
      "ons": 1724,
      "Ġpast": 1725,
      "Ġmoney": 1726,
      "iver": 1727,
      "fort": 1728,
      "Ġmail": 1729,
      "Ġbarked": 1730,
      "Ġatt": 1731,
      "Ġwagged": 1732,
      "Ġmonkey": 1733,
      "ĠGra": 1734,
      "chool": 1735,
      "Ġbrown": 1736,
      "Ġmoved": 1737,
      "unch": 1738,
      "Ġdoctor": 1739,
      "ises": 1740,
      "Ġasks": 1741,
      "Ġgetting": 1742,
      "Ġclosed": 1743,
      "Ġwhe": 1744,
      "Ġwelcome": 1745,
      "Ġsu": 1746,
      "Ġcandy": 1747,
      "gg": 1748,
      "Ġschool": 1749,
      "Ġmorning": 1750,
      "Ġowner": 1751,
      "Ġlon": 1752,
      "Ġmother": 1753,
      "Ġhigher": 1754,
      "Ġsitting": 1755,
      ".âĢĿ": 1756,
      "Ġsmo": 1757,
      "Ġtreasure": 1758,
      "!âĢĿ": 1759,
      "Ġdangerous": 1760,
      "Ġlonely": 1761,
      "ĠCh": 1762,
      "Ġliving": 1763,
      "Ġapples": 1764,
      "ush": 1765,
      "Ġshop": 1766,
      "vel": 1767,
      "Ġstrange": 1768,
      "ased": 1769,
      "Ġshining": 1770,
      "Ġroad": 1771,
      "ere": 1772,
      "ĠTommy": 1773,
      "Ġpaw": 1774,
      "Ġcreat": 1775,
      "ey": 1776,
      "una": 1777,
      "Ġra": 1778,
      "Ġshoes": 1779,
      "Ġpre": 1780,
      "Ġ-": 1781,
      "ible": 1782,
      "Ġstre": 1783,
      "Ġtalking": 1784,
      "althy": 1785,
      "Ġcaught": 1786,
      "Ġegg": 1787,
      "Ġpass": 1788,
      "me": 1789,
      "ol": 1790,
      "Ġlake": 1791,
      "Ġbuck": 1792,
      "Ġruns": 1793,
      "Ġletter": 1794,
      "Ġwings": 1795,
      "Ġchee": 1796,
      "fish": 1797,
      "Ġfan": 1798,
      "Ġmad": 1799,
      "asket": 1800,
      "Ġbasket": 1801,
      "ass": 1802,
      "Ġdragon": 1803,
      "app": 1804,
      "Mommy": 1805,
      "set": 1806,
      "cks": 1807,
      "Ġstone": 1808,
      "Ġstand": 1809,
      "Ġthinks": 1810,
      "Ġdelicious": 1811,
      "Ġtom": 1812,
      "Ġpuddle": 1813,
      "Ġnose": 1814,
      "ĠMimi": 1815,
      "Ġbelie": 1816,
      "ĠBl": 1817,
      "Ġfarmer": 1818,
      "board": 1819,
      "Ġsame": 1820,
      "Ġyears": 1821,
      "Ġteddy": 1822,
      "Ġbat": 1823,
      "isk": 1824,
      "Ġmine": 1825,
      "itch": 1826,
      "Ġsear": 1827,
      "ches": 1828,
      "Ġcoat": 1829,
      "igh": 1830,
      "Ġdays": 1831,
      "Ġbring": 1832,
      "Ġgentle": 1833,
      "Ġfit": 1834,
      "Ġstart": 1835,
      "Ġwhist": 1836,
      "Ġfinally": 1837,
      "Ġcray": 1838,
      "Ġkite": 1839,
      "igg": 1840,
      "Ġscream": 1841,
      "Ġpill": 1842,
      "phant": 1843,
      "arm": 1844,
      "Ġsinging": 1845,
      "Ġvill": 1846,
      "Ġcho": 1847,
      "ella": 1848,
      "Ġtasty": 1849,
      "sw": 1850,
      "ined": 1851,
      "Ġph": 1852,
      "Ġben": 1853,
      "Ġtrou": 1854,
      "Ġshell": 1855,
      "Ġherself": 1856,
      "Ġhoped": 1857,
      "Ġwore": 1858,
      "Ġswings": 1859,
      "Ġansw": 1860,
      "sy": 1861,
      "Ġhor": 1862,
      "Please": 1863,
      "Ġpush": 1864,
      "Ġbelong": 1865,
      "Ġbush": 1866,
      "iskers": 1867,
      "Ġcarrot": 1868,
      "Ġarri": 1869,
      "aughty": 1870,
      "Ġteach": 1871,
      "bow": 1872,
      "ract": 1873,
      "Ġnaughty": 1874,
      "Ġelephant": 1875,
      "Ġdropped": 1876,
      "Ġshap": 1877,
      "Ġteac": 1878,
      "ier": 1879,
      "Ġcoll": 1880,
      "sc": 1881,
      "Ġwoke": 1882,
      "emy": 1883,
      "Ġpile": 1884,
      "ball": 1885,
      "Ġhiding": 1886,
      "Ġcour": 1887,
      "Ġmin": 1888,
      "Ġtouc": 1889,
      "erry": 1890,
      "isa": 1891,
      "llie": 1892,
      "'ll": 1893,
      "Ġpuppy": 1894,
      "Ġseem": 1895,
      "ama": 1896,
      "Ġlunch": 1897,
      "Ġtwins": 1898,
      "Ġsack": 1899,
      "Ġbow": 1900,
      "Ġpers": 1901,
      "Ġcourse": 1902,
      "ĠJen": 1903,
      "Ġcheered": 1904,
      "Ġshapes": 1905,
      "Ġgrew": 1906,
      "Ġrope": 1907,
      "fused": 1908,
      "irth": 1909,
      "Ġvillage": 1910,
      "irthday": 1911,
      "Ġjuice": 1912,
      "ipped": 1913,
      "Ġrainbow": 1914,
      "Ġspin": 1915,
      "OK": 1916,
      "Ġshook": 1917,
      "Jack": 1918,
      "Ġspoon": 1919,
      "Ġbench": 1920,
      "Ġstreet": 1921,
      "Ġfence": 1922,
      "Ġcute": 1923,
      "ĠFred": 1924,
      "Ġrob": 1925,
      "Ġnut": 1926,
      "Ġcheese": 1927,
      "Ġprob": 1928,
      "Ġtouched": 1929,
      "idge": 1930,
      "Ġjoy": 1931,
      "col": 1932,
      "ĠWhiskers": 1933,
      "Ġseed": 1934,
      "Ġwar": 1935,
      "Ġteacher": 1936,
      "Ġarrived": 1937,
      "Ġcorn": 1938,
      "Ġforever": 1939,
      "Ġable": 1940,
      "Good": 1941,
      "Ġbell": 1942,
      "Ġfew": 1943,
      "Ġcarry": 1944,
      "Ġplane": 1945,
      "Ġmost": 1946,
      "ĠBlue": 1947,
      "Ġeas": 1948,
      "lla": 1949,
      "lem": 1950,
      "Ġsounds": 1951,
      "Ġdes": 1952,
      "Ġbirthday": 1953,
      "Ġspo": 1954,
      "Ġproblem": 1955,
      "br": 1956,
      "Ġpower": 1957,
      "Ġinc": 1958,
      "umb": 1959,
      "ilk": 1960,
      "Ġbugs": 1961,
      "Ġwonderful": 1962,
      "Ġdolls": 1963,
      "Ġbusy": 1964,
      "ato": 1965,
      "Ġpromise": 1966,
      "irp": 1967,
      "Ġwra": 1968,
      "ĠThank": 1969,
      "Ġfeels": 1970,
      "eter": 1971,
      "eb": 1972,
      "ian": 1973,
      "ĠEmma": 1974,
      "Ġbread": 1975,
      "Finally": 1976,
      "Ġmilk": 1977,
      "Ġneck": 1978,
      "Ġrobot": 1979,
      "Ġrec": 1980,
      "Ġshy": 1981,
      "Ġkiss": 1982,
      "ountain": 1983,
      "irt": 1984,
      "Ġband": 1985,
      "Ġheart": 1986,
      "Ġcave": 1987,
      "Ġpocket": 1988,
      "ub": 1989,
      "gly": 1990,
      "Ġhelpful": 1991,
      "Ġslowly": 1992,
      "Ġbelieve": 1993,
      "Ġshake": 1994,
      "umpy": 1995,
      "eared": 1996,
      "Ġpatient": 1997,
      "Ġpop": 1998,
      "Ġob": 1999,
      "arp": 2000,
      "Ġlive": 2001,
      "Ġstorm": 2002,
      "Ġugly": 2003,
      "Ġholding": 2004,
      "Ġtowards": 2005,
      "Ġupset": 2006,
      "Ġshr": 2007,
      "Ġturt": 2008,
      "adow": 2009,
      "Ġcover": 2010,
      "Ġkitten": 2011,
      "Ġsharp": 2012,
      "ost": 2013,
      "Ġstories": 2014,
      "Ġdisapp": 2015,
      "ĠRemy": 2016,
      "Ġsuc": 2017,
      "Ġhoney": 2018,
      "ĠBella": 2019,
      "ĠLe": 2020,
      "ove": 2021,
      "Ġballs": 2022,
      "read": 2023,
      "Ġnoises": 2024,
      "Ġcir": 2025,
      "Ġspark": 2026,
      "Ġgray": 2027,
      "Ġdist": 2028,
      "Ġdirt": 2029,
      "Ġlate": 2030,
      "oggy": 2031,
      "Ġdriver": 2032,
      "Ġseat": 2033,
      "Ġbucket": 2034,
      "Ġmeet": 2035,
      "Ġyoung": 2036,
      "Ġamazed": 2037,
      "Ġturtle": 2038,
      "alm": 2039,
      "Ġtreats": 2040,
      "Ġspid": 2041,
      "Ġmagical": 2042,
      "ator": 2043,
      "unt": 2044,
      "Ġglow": 2045,
      "Ġzoom": 2046,
      "Ġlem": 2047,
      "Ġseek": 2048,
      "umber": 2049,
      "fortable": 2050,
      "Ġsandw": 2051,
      "Ġtrip": 2052,
      "Ġmist": 2053,
      "ourn": 2054,
      "Ġsplas": 2055,
      "Ġmark": 2056,
      "Ġjourn": 2057,
      "Ġfold": 2058,
      "Ġmach": 2059,
      "Ġpuzz": 2060,
      "ling": 2061,
      "Ġpart": 2062,
      "Ġwild": 2063,
      "Ġhorse": 2064,
      "Ġprincess": 2065,
      "Ġorgan": 2066,
      "pping": 2067,
      "Ġcookie": 2068,
      "oose": 2069,
      "ens": 2070,
      "Sure": 2071,
      "Ġhugs": 2072,
      "ĠMark": 2073,
      "Ġtaking": 2074,
      "ung": 2075,
      "Ġwheel": 2076,
      "epend": 2077,
      "Ġcloth": 2078,
      "Ġsug": 2079,
      "ĠLisa": 2080,
      "Ġstring": 2081,
      "Ġbubb": 2082,
      "Ġinstead": 2083,
      "Ġnet": 2084,
      "Ġdrove": 2085,
      "Ġrude": 2086,
      "iling": 2087,
      "Ġhuge": 2088,
      "Ġcoin": 2089,
      "Ġstars": 2090,
      "Ġfighting": 2091,
      "Be": 2092,
      "ĠJim": 2093,
      "Ġspicy": 2094,
      "Ġlucky": 2095,
      "Of": 2096,
      "Ġbone": 2097,
      "Ġcraw": 2098,
      "Hey": 2099,
      "ors": 2100,
      "Ġinv": 2101,
      "ĠGrandma": 2102,
      "not": 2103,
      "Ġca": 2104,
      "pper": 2105,
      "up": 2106,
      "Ġforget": 2107,
      "Ġsal": 2108,
      "Ġdi": 2109,
      "aur": 2110,
      "Ġcard": 2111,
      "ĠFinally": 2112,
      "Ġwhistle": 2113,
      "Ġcannot": 2114,
      "Ġpath": 2115,
      "Ġsick": 2116,
      "Ġcou": 2117,
      "Ġwide": 2118,
      "Lila": 2119,
      "Ġspider": 2120,
      "Ġsongs": 2121,
      "Ġfoot": 2122,
      "Ġsnowman": 2123,
      "Ġlife": 2124,
      "Ġpillow": 2125,
      "ize": 2126,
      "ĠJust": 2127,
      "ular": 2128,
      "Later": 2129,
      "est": 2130,
      "Ġfixed": 2131,
      "ĠAnn": 2132,
      "ert": 2133,
      "Ġgiant": 2134,
      "oph": 2135,
      "rill": 2136,
      "Ġboss": 2137,
      "Ġnod": 2138,
      "Ġcomes": 2139,
      "Ġlast": 2140,
      "Ġjoke": 2141,
      "Ġmoon": 2142,
      "Ġgrumpy": 2143,
      "Ġtaste": 2144,
      "den": 2145,
      "Ġwave": 2146,
      "Ġmachine": 2147,
      "Ġcart": 2148,
      "Ġthin": 2149,
      "Ġdrive": 2150,
      "Ġash": 2151,
      "Ġser": 2152,
      "Ġgrab": 2153,
      "Ġpeace": 2154,
      "ĠLeo": 2155,
      "ĠOn": 2156,
      "lower": 2157,
      "ery": 2158,
      "Ġdaddy": 2159,
      "Ġsel": 2160,
      "Ġshelf": 2161,
      "erest": 2162,
      "Ġsuddenly": 2163,
      "Ġlanded": 2164,
      "Ġwasn": 2165,
      "Ġhidden": 2166,
      "Ġwrite": 2167,
      "Ġconfused": 2168,
      "Ġworm": 2169,
      "Ġchange": 2170,
      "Ġring": 2171,
      "Ġsour": 2172,
      "oop": 2173,
      "Ġinterest": 2174,
      "Ġchased": 2175,
      "Ġfruits": 2176,
      "ity": 2177,
      "Ġmyster": 2178,
      "Ġrad": 2179,
      "Ġbark": 2180,
      "Ġsmooth": 2181,
      "ĠCome": 2182,
      "Ġadventures": 2183,
      "Ġval": 2184,
      "Ġfle": 2185,
      "Ġstepped": 2186,
      "Ġoven": 2187,
      "ope": 2188,
      "Ġmissed": 2189,
      "Ġtakes": 2190,
      "kin": 2191,
      "Ġselfish": 2192,
      "Ġsheep": 2193,
      "Ġmessy": 2194,
      "Ġacross": 2195,
      "To": 2196,
      "Ġce": 2197,
      "elly": 2198,
      "Ġexp": 2199,
      "ĠN": 2200,
      "Ġent": 2201,
      "ife": 2202,
      "to": 2203,
      "Ġlater": 2204,
      "Ġsticks": 2205,
      "St": 2206,
      "Ġstep": 2207,
      "Ġtie": 2208,
      "Ġbought": 2209,
      "ever": 2210,
      "ĠLuna": 2211,
      "Ġtea": 2212,
      "Ġdrew": 2213,
      "Ġban": 2214,
      "pect": 2215,
      "irpy": 2216,
      "box": 2217,
      "?âĢĿ": 2218,
      "Ġlay": 2219,
      "Ġwash": 2220,
      "Ġbeak": 2221,
      "Ġpour": 2222,
      "ose": 2223,
      "Ġjog": 2224,
      "Ġgrate": 2225,
      "Ġducks": 2226,
      "Ġspe": 2227,
      "Ġlegs": 2228,
      "ugg": 2229,
      "Ġfil": 2230,
      "ĠBu": 2231,
      "Ġemp": 2232,
      "Ġhope": 2233,
      "Ġslid": 2234,
      "Ġempty": 2235,
      "mer": 2236,
      "Ġfeather": 2237,
      "amed": 2238,
      "Ġsleepy": 2239,
      "Ġzoo": 2240,
      "Ġdrum": 2241,
      "Ġgrateful": 2242,
      "Ġpan": 2243,
      "Ġphone": 2244,
      "eth": 2245,
      "ars": 2246,
      "Ġfing": 2247,
      "ions": 2248,
      "Ġlemon": 2249,
      "let": 2250,
      "Ġsmelly": 2251,
      "ĠCat": 2252,
      "ĠMolly": 2253,
      "Ġclever": 2254,
      "Ġsplash": 2255,
      "Ġimag": 2256,
      "Ġinteresting": 2257,
      "Ġsave": 2258,
      "Ġchick": 2259,
      "Ġmed": 2260,
      "Ġcalm": 2261,
      "ĠJill": 2262,
      "Ġwatching": 2263,
      "Soon": 2264,
      "izzy": 2265,
      "izz": 2266,
      "Ġign": 2267,
      "Ġbanan": 2268,
      "Ġplate": 2269,
      "Ġline": 2270,
      "Ġclouds": 2271,
      "yard": 2272,
      "Ġfaces": 2273,
      "Ġact": 2274,
      "Ġba": 2275,
      "wel": 2276,
      "Ġwolf": 2277,
      "Ġthough": 2278,
      "Ġdogs": 2279,
      "Ġseemed": 2280,
      "Ġbackyard": 2281,
      "Ġspray": 2282,
      "Come": 2283,
      "Ġprot": 2284,
      "Ġwhole": 2285,
      "Ġfancy": 2286,
      "Ġmot": 2287,
      "ĠDaddy": 2288,
      "erly": 2289,
      "Ġrocket": 2290,
      "Ġquest": 2291,
      "Ġarms": 2292,
      "Ġhealthy": 2293,
      "ward": 2294,
      "Ġsupp": 2295,
      "Ġpuzzle": 2296,
      "Ġfinish": 2297,
      "Ġalong": 2298,
      "llo": 2299,
      "Ġexplain": 2300,
      "dge": 2301,
      "Ġjewel": 2302,
      "Ġeasy": 2303,
      "ont": 2304,
      "Ġpract": 2305,
      "Ġjelly": 2306,
      "Ġtid": 2307,
      "ĠChirpy": 2308,
      "Ġfake": 2309,
      "Ġcrayons": 2310,
      "Ġwondered": 2311,
      "Ġmaybe": 2312,
      "onest": 2313,
      "Ġship": 2314,
      "Ġscar": 2315,
      "iger": 2316,
      "Ġnothing": 2317,
      "Ġlonger": 2318,
      "Ġemb": 2319,
      "Ġpool": 2320,
      "Ġanyone": 2321,
      "ually": 2322,
      "Ġworking": 2323,
      "ĠBe": 2324,
      "Ġfront": 2325,
      "ĠJerry": 2326,
      "Ġgives": 2327,
      "irr": 2328,
      "Ġsuch": 2329,
      "Ġpack": 2330,
      "ĠBunny": 2331,
      "ocked": 2332,
      "Ġbossy": 2333,
      "ment": 2334,
      "Ġsaved": 2335,
      "ĠDoggy": 2336,
      "Ġtrouble": 2337,
      "Ġsmelled": 2338,
      "Ġpin": 2339,
      "Ġhonest": 2340,
      "iting": 2341,
      "Ġneigh": 2342,
      "rass": 2343,
      "arrass": 2344,
      "Ġav": 2345,
      "arge": 2346,
      "Ġlift": 2347,
      "Ġforgive": 2348,
      "Ġembarrass": 2349,
      "Ġvan": 2350,
      "Ġtidy": 2351,
      "Ġweak": 2352,
      "urse": 2353,
      "Ġputs": 2354,
      "unk": 2355,
      "Ġshirt": 2356,
      "Ġkick": 2357,
      "ĠOllie": 2358,
      "Ġmind": 2359,
      "ĠWith": 2360,
      "ĠMomo": 2361,
      "Ġplants": 2362,
      "Ġneighb": 2363,
      "Ġsol": 2364,
      "Ġcozy": 2365,
      "Ġgently": 2366,
      "ming": 2367,
      "orrow": 2368,
      "Ġexplor": 2369,
      "Ġmistake": 2370,
      "sp": 2371,
      "oc": 2372,
      "oomy": 2373,
      "Ġlad": 2374,
      "Ġyog": 2375,
      "ork": 2376,
      "Ġpointed": 2377,
      "Ġonto": 2378,
      "Ġaf": 2379,
      "Ġcross": 2380,
      "Ġwaiting": 2381,
      "Ġjumping": 2382,
      "Ġstood": 2383,
      "Ġlock": 2384,
      "Ġprince": 2385,
      "Ġcheer": 2386,
      "Ġqueen": 2387,
      "ĠWhy": 2388,
      "ĠMary": 2389,
      "Ġwing": 2390,
      "we": 2391,
      "ones": 2392,
      "Ġlovely": 2393,
      "Ġlarge": 2394,
      "ult": 2395,
      "Ġchew": 2396,
      "Ġret": 2397,
      "Ġsur": 2398,
      "And": 2399,
      "Ġstret": 2400,
      "Ġcouch": 2401,
      "Ġbal": 2402,
      "aughter": 2403,
      "Ġdeer": 2404,
      "ĠTheir": 2405,
      "era": 2406,
      "Ġladder": 2407,
      "ĠMy": 2408,
      "Ġplaces": 2409,
      "Ġreturn": 2410,
      "Ġdish": 2411,
      "raid": 2412,
      "Ġants": 2413,
      "Ġcleaned": 2414,
      "Ġafraid": 2415,
      "Ġtomorrow": 2416,
      "Ġbuilding": 2417,
      "Ġperson": 2418,
      "Sally": 2419,
      "ek": 2420,
      "Ġsandwich": 2421,
      "ned": 2422,
      "Ġpretended": 2423,
      "Ġbounce": 2424,
      "Ġwip": 2425,
      "gest": 2426,
      "Ġmatch": 2427,
      "Ġrich": 2428,
      "Ġgather": 2429,
      "Ġsearch": 2430,
      "Ġpizz": 2431,
      "uce": 2432,
      "oman": 2433,
      "Ġboring": 2434,
      "Ġhum": 2435,
      "Kitty": 2436,
      "ĠSomet": 2437,
      "aced": 2438,
      "My": 2439,
      "Ġteeth": 2440,
      "Ġdaughter": 2441,
      "Ġwoman": 2442,
      "Ġscarf": 2443,
      "Ġgoes": 2444,
      "ĠTogether": 2445,
      "Ġstra": 2446,
      "Ġlaw": 2447,
      "Ġswimming": 2448,
      "Ġfurry": 2449,
      "Ġsplashed": 2450,
      "Ġpri": 2451,
      "Ġscreamed": 2452,
      "Ġloves": 2453,
      "Ġtrue": 2454,
