{
  "Ġtemp": 3572,
  "Ġrubs": 6208,
  "Ġdance": 1286,
  "pec": 761,
  "aker": 5249,
  "Ġkittens": 6868,
  "Ġblocks": 1314,
  "ĥ": 149,
  "Ġstadium": 4392,
  "ĠFelix": 9057,
  "Ġnightmares": 7499,
  "istol": 3824,
  "Ġhawk": 7302,
  "Ġtaking": 2074,
  "an": 224,
  "Ġmakeup": 3751,
  "ĠElla": 2801,
  "Ġjokes": 4074,
  "Ġbite": 1673,
  "ually": 2322,
  "ĠVicky": 8506,
  "bbing": 4935,
  "Ġrelaxed": 5304,
  "Ġclimbs": 5137,
  "Ġshrank": 8085,
  "?'": 6723,
  "Ġwatch": 985,
  "Ġsupported": 7091,
  "ceed": 3643,
  "Ġheel": 4908,
  "Ġyawning": 8293,
  "ĠEx": 7285,
  "Ġduring": 5070,
  "Lena": 7910,
  "Ġcontro": 5913,
  "Mrs": 6435,
  "Ġenvironment": 8522,
  "orsie": 9137,
  "Ġon": 276,
  "Ġdaisies": 6675,
  "Ġsquaw": 7945,
  "Ġmilk": 1977,
  "Ġhanging": 3928,
  "Ġkit": 1079,
  "af": 1331,
  "ie": 527,
  "Ġslips": 7018,
  "Zero": 9848,
  "other": 428,
  "Ġtidying": 8972,
  "Ġfridge": 2943,
  "Ġstriking": 9108,
  "Oops": 6275,
  "Ġacorns": 4945,
  "Ġarmy": 9994,
  "ilo": 6213,
  "Ġclean": 793,
  "Ġdinosaurs": 5536,
  "Ġwelcome": 1745,
  "Ġfresh": 4548,
  "ĠEverywhere": 3984,
  "Ġbeloved": 7469,
  "shm": 7716,
  "Ġcountry": 4469,
  "Ġcloser": 1230,
  "ĠTuesday": 5033,
  "Ġcertain": 7781,
  "Ġdemanded": 5804,
  "Ġseemed": 2280,
  "Ġgood": 488,
  "Ahoy": 8641,
  "Ġinstead": 2083,
  "Achoo": 5982,
  "Ġyard": 1175,
  "Ġtub": 4039,
  "chie": 5174,
  "Ġbrushed": 5757,
  "Suzie": 9575,
  "htray": 3974,
  "Ġpunish": 4688,
  "Ġchanges": 7559,
  "cy": 1600,
  "Ġterrible": 2835,
  "ĠTerry": 8838,
  "Ġdid": 381,
  "ents": 5261,
  "urkey": 3296,
  "Yesterday": 9235,
  "Froggy": 9890,
  "Ġfeels": 1970,
  "?\",": 6538,
  "Ġsits": 5121,
  "Ġisn": 5192,
  "Ġdrum": 2241,
  "ĠWait": 8011,
  "Ġbuilt": 3070,
  "ĠMixie": 9026,
  "Ġmixture": 7376,
  "Ġbounces": 8094,
  "lo": 8831,
  "Ġdessert": 3848,
  "ĠEl": 6715,
  "ense": 3896,
  "Ġcandles": 4886,
  "Ġtall": 1153,
  "ĠRes": 9366,
  "ĠRight": 9306,
  "Ġwob": 5040,
  "Ġgifted": 3289,
  "ĠAbi": 7645,
  "ĠBlue": 1947,
  "Ġshot": 5133,
  "Ġdro": 1402,
  "Ġtruth": 3467,
  "Ġbicy": 3303,
  "Ġworld": 1497,
  "Ġgir": 402,
  "ĳ": 163,
  "ampoo": 3998,
  "Ġjoining": 7544,
  "Ġrub": 2475,
  "Ġcutter": 9493,
  "Hold": 6403,
  "ĠT": 193,
  "Ġfi": 749,
  "Ġinstantly": 8704,
  "Ġneighbours": 7417,
  "Ġcentre": 9753,
  "Ġflow": 732,
  "Ġbravery": 6550,
  "Ġemp": 2232,
  "ellie": 9208,
  "Ġcry": 967,
  "Ġtalks": 6795,
  "Jenny": 4828,
  "Ġmet": 950,
  "ĠStep": 8950,
  "ended": 8260,
  "«": 104,
  "Ġdem": 4610,
  "Ġgrandson": 7971,
  "Ġbuzz": 4720,
  "Ġchecked": 4746,
  "Ġstared": 4030,
  "Ġletting": 4588,
  "Ġlandscape": 4999,
  "Ġranch": 4411,
  "andas": 7741,
  "ĠR": 999,
  "oceros": 4026,
  "ĠCloud": 8843,
  "ĠKay": 8598,
  "Ġyum": 7197,
  "bol": 4089,
  "Ġanswers": 5494,
  "Ġdemanding": 8106,
  "Ġpoor": 2556,
  "Ġwheat": 3340,
  "ĠZara": 5026,
  "day": 1043,
  "cept": 7534,
  "Ġburgers": 9815,
  "Only": 8409,
  "Ġclimbed": 1288,
  "olin": 3359,
  "Ġsweeties": 5753,
  "Ġknowledge": 6394,
  "Lulu": 7167,
  "<|endoftext|>": 0,
  "Ġago": 5376,
  "sol": 8135,
  "Ġhapp": 278,
  "Ġuniforms": 8047,
  "Which": 7560,
  "iddle": 2944,
  "Ġdigging": 4918,
  "Ġsqueaked": 7806,
  "irthday": 1911,
  "Ġnice": 663,
  "Ġsneak": 5361,
  "Ġeager": 3015,
  "Ġax": 4042,
  "Ġcabin": 2770,
  "arp": 2000,
  "gg": 1748,
  "Ġdived": 6444,
  "Ġsway": 6862,
  "Ġusually": 6342,
  "Ġimpatient": 3485,
  "Ġtested": 7399,
  "ser": 2656,
  "ĠRemember": 5919,
  "Ġforget": 2107,
  "Ġtummy": 3605,
  "rons": 8091,
  "uest": 6128,
  "umber": 2049,
  "neath": 6239,
  "affe": 4123,
  "ir": 228,
  "Ġear": 1679,
  "Ġfoam": 8709,
  "ĠSadly": 7315,
  "zing": 5531,
  "gers": 6314,
  "Ġdoor": 832,
  "Ġwip": 2425,
  "Ġhere": 1174,
  "nie": 6248,
  "Ġfuture": 5592,
  "Ġpur": 4862,
  "ĠâĢĺ": 6958,
  "Ġreplied": 1396,
  "ied": 1197,
  "Ġhadn": 5094,
  "Ġbase": 3425,
  "Hurry": 7617,
  "Ġcheap": 2865,
  "Ġsuccessful": 2999,
  "Ġcar": 454,
  "Ġeasier": 5138,
  "Stop": 2521,
  "Ġvolcano": 3370,
  "Ġpromises": 6130,
  "Ġpracticed": 3284,
  "Ġdesperately": 9604,
  "Ġsay": 493,
  "Bad": 6179,
  "ĠChess": 7634,
  "Ġunw": 7239,
  "Ġrem": 942,
  "Ġclown": 2471,
  "Ġminutes": 3747,
  "Wait": 4017,
  "bb": 836,
  "Ġriding": 4221,
  "Ġwra": 1968,
  "Ġalien": 6160,
  "Ġdrawer": 3694,
  "aul": 4439,
  "iding": 7104,
  "Ġrubb": 9537,
  "Ġokay": 1142,
  "una": 1777,
  "cle": 1467,
  "lish": 9440,
  "Ġgiraffe": 4208,
  "ĠPeople": 3752,
  "ĠJessica": 6863,
  "ses": 1703,
  "Ġmedicine": 2979,
  "Ġknights": 5992,
  "Ġpilots": 8563,
  "Ġx": 4591,
  "icky": 4604,
  "ĠSarah": 1634,
  "Ġcovering": 7684,
  "ĠDino": 5522,
  "Ġgrey": 5619,
  "Ġsmashed": 7830,
  "Ġpiece": 1243,
  "ishes": 5448,
  "ena": 5683,
  "bang": 9857,
  "Ġmugs": 8215,
  "her": 292,
  "Ġwriter": 9318,
  "Ġinch": 5540,
  "ĠJulie": 6181,
  "ĠOld": 9702,
  "Ġunsure": 7173,
  "Ġspotted": 3059,
  "Ġseagulls": 9047,
  "Julie": 8465,
  "Ġpanicked": 7455,
  "Ġliquid": 6899,
  "Share": 9809,
  "Ġsense": 6754,
  "Ġ1": 6237,
  "Ġgasp": 3803,
  "ĠMouse": 6222,
  "Ġcall": 859,
  "Ġtidied": 8883,
  "Ġadventures": 2183,
  "ain": 417,
  "ĠRh": 9572,
  "Ġgets": 3022,
  "Ġmiddle": 3001,
  "Ġfight": 1338,
  "Ġglued": 7021,
  "Ġwatching": 2263,
  "Ġtook": 538,
  "Ġtrembled": 7073,
  "Ġgrumbled": 9197,
  "ĠLuc": 8526,
  "Ġcells": 7725,
  "Ġfries": 9190,
  "Ġfills": 7444,
  "John": 1635,
  "sw": 1850,
  "ifi": 4953,
  "Ġrobots": 7216,
  "Ġblow": 2625,
  "Ġhand": 724,
  "Ġstudy": 2998,
  "ath": 1112,
  "Ġinvest": 5441,
  "Ġbowls": 6146,
  "Ġadvice": 4195,
  "Ġavo": 6509,
  "į": 159,
  "Ġorganized": 2690,
  "Ġleaning": 6447,
  "Ġcont": 1461,
  "Ġcheated": 8176,
  "Ġpatient": 1997,
  "Wake": 7907,
  "ĠHello": 8424,
  "Ġcompetition": 6554,
  "Ġcooed": 9865,
  "Ġbump": 3582,
  "Ġdrops": 4669,
  "Ġswitch": 3735,
  "Ġsmell": 1308,
  "ĠLight": 8559,
  "pe": 1442,
  "Ġlistener": 9341,
  "iolet": 8696,
  "Ġkeeping": 4557,
  "Freddy": 7433,
  "Ġtrips": 5542,
  "Ġheading": 7267,
  "Ġwhisp": 2623,
  "ĠMaybe": 1629,
  "aghetti": 3258,
  "Ġfamilies": 5586,
  "Ġsit": 1349,
  "Ġplane": 1945,
  "Ġexcitement": 3940,
  "ines": 3770,
  "Ġsells": 9679,
  "ous": 605,
  "Ġghosts": 8151,
  "Ġbald": 2533,
  "Ġroars": 7229,
  "Ġmelons": 7452,
  "Ġchair": 1418,
  "Ġfree": 1671,
  "Ġz": 1114,
  "ĠJackie": 8013,
  "Ġcott": 6679,
  "Ġliving": 1763,
  "Ġsorted": 5337,
  "Ġcandle": 3212,
  "Ġsurrounded": 5800,
  "Joy": 8581,
  "Ġele": 1625,
  "andy": 1431,
  "Ġstrange": 1768,
  "Ġfig": 3053,
  "Ġnapped": 7395,
  "Ġhudd": 9880,
  "Ġsuck": 9209,
  "ĠQuacky": 8447,
  "Ġlaughing": 1708,
  "Lucy": 1512,
  "Ġbelonged": 3034,
  "key": 1407,
  "Ġcur": 4413,
  "ĠHenry": 5164,
  "Ġsafari": 4777,
  "Ġchos": 7299,
  "bank": 9293,
  "Ġowner": 1751,
  "ĠPinky": 5081,
  "Ġpills": 7996,
  "ĠJohnny": 4680,
  "icop": 3127,
  "Ġsquash": 3113,
  "Ġsettle": 4728,
  "Ġwhite": 1531,
  "Ġresisted": 7664,
  "ĠNot": 5617,
  "Ġpots": 5822,
  "Ġbet": 4293,
  "yle": 9140,
  "Nina": 7113,
  "Ġpract": 2305,
  "Ġenthusiasm": 7414,
  "ĠMaddie": 8222,
  "stic": 3682,
  "Ġcenter": 7316,
  "Ġclues": 6957,
  "year": 4636,
  "Ġcooking": 3857,
  "Ġspots": 4754,
  "Ġscoop": 4793,
  "com": 2821,
  "ĠMonster": 8895,
  "can": 9957,
  "Ġpee": 3872,
  "Ġsauce": 3002,
  "Ġpe": 649,
  "Ġincluding": 7062,
  "ĠSkip": 6650,
  "Ġsquare": 2765,
  "Ġforgiving": 7102,
  "Ġclowns": 6418,
  "ĠK": 872,
  "Ġsomeone": 1602,
  "Ġsource": 7068,
  "Ġsmarter": 6378,
  "Ġhorses": 4744,
  "Quack": 7100,
  "Ġpor": 4051,
  "ĠInside": 1598,
  "Ġbracelets": 6911,
  "Jessie": 8859,
  "Ġcaring": 4312,
  "b": 65,
  "ido": 6405,
  "Ġwaves": 2764,
  "Ġone": 657,
  "Ġspits": 7434,
  "Ġpigeons": 7210,
  "Ġsprinkles": 5583,
  "Ġbright": 1149,
  "Ġbumped": 4675,
  "ĠHarry": 5168,
  "Ġtremble": 4838,
  "ĠRe": 6887,
  "mer": 2236,
  "that": 9193,
  "ani": 9595,
  "ĠHannah": 6767,
  "Ġflock": 9195,
  "Ġtarget": 8019,
  "Ġwasn": 2165,
  "Ġbottle": 1717,
  "Ġfarm": 1212,
  "ounce": 7332,
  "Ġcactus": 3269,
  "Ġpushing": 4430,
  "Ġbloom": 2804,
  "Toys": 9790,
  "Ġfierce": 2729,
  "Ġcalled": 949,
  "ĠSam": 476,
  "ar": 210,
  "Ġnowhere": 5160,
  "apa": 4804,
  "Ġbumpy": 6440,
  "Ġadded": 3672,
  "Ġtry": 743,
  "ĠZiggy": 6570,
  "ĠOlivia": 9021,
  "Ġminerals": 6331,
  "Ġinstr": 5395,
  "Ġborn": 8379,
  "Ġcaptain": 5064,
  "Ġtough": 2772,
  "gar": 9130,
  "Olive": 7998,
  "Momo": 5518,
  "Ġreading": 3686,
  "Ġcontinued": 1672,
  "Ġvillage": 1910,
  "Ġcoughed": 8585,
  "Ġwin": 1383,
  "Ġcomputer": 3317,
  "Ġzipp": 3738,
  "k": 74,
  "Ġenergetic": 9835,
  "Ġdifferently": 9500,
  "Ġind": 2799,
  "ĠLoop": 7902,
  "Ġweeping": 5203,
  "Cat": 5570,
  "Ġgl": 843,
  "Ġblooms": 9739,
  "Ġplot": 7940,
  "¸": 115,
  "Ġbelongings": 8146,
  "ĠRalph": 8034,
  "ĠSocky": 9799,
  "Ġneighborhood": 5618,
  "izzes": 9179,
  "Silly": 6072,
  "ube": 3262,
  "Ġhear": 1020,
  "ten": 5963,
  "Ġblink": 5054,
  "ĠSaturday": 8297,
  "Ġworker": 5658,
  "!'": 5438,
  "Ġpointed": 2377,
  "ĠGod": 5130,
  "Ġstanding": 3043,
  "Ġstruggle": 4974,
  "Ġshark": 2652,
  "itting": 1677,
  "Ġpeas": 6043,
  "Ġcurious": 1151,
  "Ġpick": 1188,
  "ĠRosie": 5237,
  "Ġpearl": 5321,
  "Ġfaith": 8682,
  "ĠTre": 8593,
  "Ġhonks": 9162,
  "Ġsecure": 7326,
  "ĠMake": 7868,
  "ĠRavi": 9323,
  "Ġhangers": 7394,
  "what": 8006,
  "Ġquilt": 9765,
  "Ġshut": 3550,
  "Ġplace": 882,
  "Ġjoyful": 7997,
  "isp": 2578,
  "Ġunlo": 9056,
  "ĠElsie": 8601,
  "Ġcontest": 5370,
  "ong": 453,
  "aughter": 2403,
  "Ġmovie": 3116,
  "Ġfed": 5384,
  "Ġgiggle": 4561,
  "Ġis": 360,
  "ĠWednesday": 4890,
  "Ġpalms": 9360,
  "Ġscrubbed": 6023,
  "Ġtreat": 1411,
  "eorge": 4426,
  "Ġgrill": 3882,
  "ted": 394,
  "Ġcandies": 6102,
  "Ġcalmly": 8277,
  "Ġstri": 2903,
  "Ġexercises": 8538,
  "Ġability": 9276,
  "Ġfrowns": 7314,
  "ĠSe": 7934,
  "ichael": 7090,
  "ĠQ": 6769,
  "Ġsteal": 3065,
  "Ġhesitation": 9270,
  "Ġmerma": 7235,
  "Ġrepeating": 7480,
  "ctor": 1533,
  "ouch": 6437,
  "Lizzy": 8648,
  "rag": 2553,
  "Ġscowl": 9080,
  ",'": 8397,
  "Ġplug": 8068,
  "Mikey": 9666,
  "Ġmoo": 7140,
  "ĠPretty": 9385,
  "Ġbicycles": 7582,
  "ĠV": 4416,
  "step": 6760,
  "Ġscamp": 7853,
  "Ġcongratulated": 8639,
  "Ġcontin": 1623,
  "Ġuncle": 3476,
  "Ġpart": 2062,
  "Ġtear": 3814,
  "Ġstern": 6185,
  "Ġhops": 6837,
  "igator": 3470,
  "ler": 6061,
  "Ġknife": 2888,
  "Ġspending": 5736,
  "ĠGood": 5016,
  "Ġreads": 6414,
  "Ġhay": 3041,
  "Ġshouting": 4926,
  "Ġtwinkling": 6727,
  "Ġstand": 1809,
  "ca": 7597,
  "Ġmiles": 7588,
  "ĠNora": 9408,
  "Ġtwink": 5310,
  "ma": 1032,
  "Ġneighb": 2363,
  "Ġsnorted": 9018,
  "Ġmu": 519,
  "olly": 1555,
  "Ġsleep": 1161,
  "ĠLucy": 615,
  "ke": 268,
  "Ġthumb": 4585,
  "Ġbang": 5276,
  "Ġcrane": 2949,
  "iam": 7041,
  "au": 612,
  "oor": 8214,
  "Ġtrigger": 8482,
  "Ġsigning": 8558,
  "zes": 6155,
  "Ġhotel": 3841,
  "Ġfaint": 8779,
  "Ġharder": 3232,
  "Ġrobot": 1979,
  "Poppy": 6140,
  "reek": 4101,
  "Ġcrayons": 2310,
  "Ġfooled": 9448,
  "Ġlose": 2658,
  "ĠInky": 9112,
  "Ġclimbing": 4062,
  "Ġsort": 3445,
  "way": 409,
  "Ġspecial": 779,
  "Ġaf": 2379,
  "Ġpurple": 1714,
  "ĠMix": 6416,
  "Ġsniff": 3495,
  "Ġhappiness": 3192,
  "Ġtunnel": 3106,
  "unately": 5065,
  "Ġmama": 4873,
  "Ġpup": 4462,
  "Ġport": 4528,
  "Ġperched": 6099,
  "Ġfisherman": 4047,
  "Ġzookeepers": 9757,
  "ief": 3251,
  "Ġbetween": 4764,
  "Ġpush": 1864,
  "Ġdelivery": 7122,
  "Ġbus": 1067,
  "oby": 3627,
  "Ġgif": 1488,
  "c": 66,
  "Ġfle": 2185,
  "dile": 3090,
  "Ġfriendship": 3348,
  "Ġdetails": 9230,
  "ĠUse": 8901,
  "vel": 1767,
  "Ġpr": 540,
  "Lizzie": 9879,
  "Ġcryst": 3131,
  "Ġfollowing": 4867,
  "emma": 8401,
  "Ġgoose": 2960,
  "die": 6100,
  "Ġschool": 1749,
  "This": 1459,
  "he": 180,
  "Ġbehind": 1195,
  "Ġsatisfied": 6475,
  "br": 1956,
  "Ġaround": 554,
  "Ġscrewd": 7255,
  "Ġcertainly": 9497,
  "Ġgive": 848,
  "Ġlaughed": 630,
  "cks": 1807,
  "Ġclassmates": 8821,
  "Ġweekend": 7424,
  "ton": 1484,
  "Uh": 6033,
  "ĠSorry": 6230,
  "Ġdelayed": 7669,
  "Ġtipto": 6541,
  "Ġbecoming": 6256,
  "ĠMat": 5868,
  "ĠCome": 2182,
  "Ġwhoosh": 9243,
  "ĠMiss": 3754,
  "Ġring": 2171,
  "ĠRon": 7320,
  "Ġcrashed": 5645,
  "Ġmarks": 5575,
  "erpiece": 8561,
  "Ġdrove": 2085,
  "Ġpedal": 4839,
  "ĠYou": 546,
  "Ġbreat": 4519,
  "Big": 6698,
  "Ġquite": 4961,
  "scape": 2581,
  "ato": 1965,
  "[": 59,
  "ĠBeep": 5675,
  "irm": 6173,
  "Ġplucked": 7917,
  "Henry": 6294,
  "Ġhistory": 4742,
  "Ġcalm": 2261,
  "Lily": 596,
  "Ġcostume": 3736,
  "ĠPast": 9350,
  "Ġsliding": 5135,
  "Ġbless": 8337,
  "Ġout": 414,
  "Dr": 8124,
  "Ġswallowed": 7275,
  "Ġquiz": 4246,
  "ĠDr": 5426,
  "Ġjourn": 2057,
  "=": 29,
  "Ġblank": 1687,
  "Ġvalley": 4450,
  "ĠMila": 9858,
  "Ġpant": 3076,
  "Ġfashion": 5092,
  "Ġchases": 5853,
  "Ġumbrellas": 8083,
  "Ġmagaz": 3786,
  "Ġsew": 4818,
  "Ġlonely": 1761,
  "Ġhesit": 5523,
  "Ġmatched": 5458,
  "Ġbreathing": 7862,
  "ĠOlive": 4550,
  "Ġastron": 6910,
  "Ġcompassion": 3305,
  "Ġrecorder": 8455,
  "acob": 6283,
  "Ġsign": 1596,
  "Ġhappening": 3401,
  "Ġfurniture": 4346,
  "Ġcough": 6149,
  "Ġcheered": 1904,
  "Ġlick": 5385,
  "Ġwild": 2063,
  "inted": 8233,
  "Ġeag": 2457,
  "Ġboots": 4061,
  "Ġbumping": 9454,
  "Ġdesperate": 9681,
  "Ġshapes": 1905,
  "ither": 3281,
  "Ġoriginal": 2981,
  "Ġfrown": 2902,
  "Ġjoin": 1445,
  "Ġcaught": 1786,
  "Timmy": 3111,
  "ĠComet": 9800,
  "Ġmask": 2849,
  "Ġsurf": 3522,
  "Ġwarrior": 8556,
  "Ġcheerfully": 9169,
  "x": 87,
  "athan": 8442,
  "Ġwrinkled": 8477,
  "ĠEnd": 4572,
  "while": 7523,
  "ured": 4029,
  "Ġpromise": 1966,
  "Ġlaughter": 4594,
  "Ġsafe": 816,
  "'.\"": 7681,
  "Ġwire": 3209,
  "Ġspat": 6879,
  "Ġsuper": 4120,
  "ĠAmelia": 8102,
  "Ġcans": 6183,
  "{": 90,
  "orking": 7901,
  "ce": 261,
  "Ġspies": 7530,
  "Ġleft": 1392,
  "ign": 1231,
  "s": 82,
  "ana": 5858,
  "Ġknock": 3878,
  "Ġpie": 1101,
  "ĠSome": 2696,
  "net": 9585,
  "Ġquieter": 7948,
  "Ġhol": 4526,
  "ĠLulu": 3590,
  "Ġbed": 969,
  "6": 22,
  "Ġstars": 2090,
  "ĠStill": 8906,
  "Ġmug": 3254,
  "ĠBilly": 1720,
  "Ġstickers": 4144,
  "Ġgrasshopper": 8790,
  "Ġthoughts": 7429,
  "Ġcurl": 8711,
  "ĠPark": 9894,
  "Ġoutdo": 6086,
  "ĠRock": 5018,
  "ĠFish": 6052,
  "Ġpockets": 5774,
  "ĠTed": 4715,
  "ences": 6527,
  "Tommy": 2588,
  "Tweet": 6610,
  "Ġunique": 2735,
  "(": 8,
  "Ġgap": 7898,
  "Ġsticking": 6036,
  "Ġsteam": 4423,
  "Br": 8237,
  "â": 132,
  "Ġchefs": 6579,
  "Ġstung": 6535,
  "q": 80,
  "of": 229,
  "Ġsilent": 6630,
  "Ġneither": 6189,
  "Ġcoat": 1829,
  "Ġbeaks": 8446,
  "Ġrul": 5428,
  "Ġskipped": 3549,
  "Ġrooms": 4612,
  "Ġscientist": 7765,
  "ĠMath": 8947,
  "Ġseeing": 5043,
  "Ġfluttering": 8077,
  "urple": 9491,
  "Ġwhimp": 8056,
  "Ġbeanstalk": 8375,
  "ives": 6904,
  "Ġparticularly": 8679,
  "ital": 3389,
  "il": 238,
  "Ġcrawl": 3357,
  "ending": 8654,
  "Ġflo": 1097,
  "Ġstored": 7573,
  "Ġmarshmallow": 7854,
  "Ġtakes": 2190,
  "Ġclock": 2667,
  "'s": 313,
  "ĠOnce": 5707,
  "Ġstaff": 3820,
  "Ġs": 182,
  "imi": 1698,
  "Ġgroceries": 7236,
  "ppies": 7592,
  "ĠBirds": 9042,
  "Ġspoiled": 2721,
  "Ġdisplay": 4007,
  "Ġyesterday": 5785,
  "Ġsting": 5811,
  "Ġbother": 4789,
  "bed": 9628,
  "Ġlove": 796,
  "po": 8238,
  "Ġplay": 249,
  "Ġtiss": 7200,
  "Ġbrings": 5083,
  "ĠBiggie": 6996,
  "ĠP": 901,
  "hic": 3854,
  "Ġradishes": 5793,
  "ĠRita": 8271,
  "Ġkid": 878,
  "Ġshh": 9143,
  "Bow": 7678,
  "bul": 3570,
  "Harry": 6711,
  "Sun": 8486,
  "unnel": 3104,
  "ais": 6313,
  "rat": 7371,
  "Ġbran": 1405,
  "Ġmeas": 4480,
  "Ġfell": 990,
  "Ġrips": 8697,
  "Ġm": 203,
  "Ġfew": 1943,
  "Ġtouches": 6874,
  "ppy": 1281,
  "ĠSparky": 7034,
  "oys": 5682,
  "Ġfrustrated": 2709,
  "Ġtickling": 9750,
  "Ġmedal": 3865,
  "aturday": 8280,
  "Ġpebb": 3013,
  "ach": 521,
  "Ġfur": 1650,
  "Ġfreez": 3963,
  "Ġreliable": 3112,
  "uring": 3658,
  "Ġa": 181,
  "Ġcreate": 3276,
  "ĠMixy": 7585,
  "ĠRatty": 9196,
  "Ġwiggly": 7535,
  "ool": 877,
  "Ġsausages": 5902,
  "ctions": 6762,
  "Ġanyone": 2321,
  "At": 1146,
  "Ġdrums": 6221,
  "board": 1819,
  "Bounce": 8924,
  "Ġus": 751,
  "Ġcherry": 4568,
  "Ġgar": 2990,
  "asmine": 9412,
  "Ġblinked": 4298,
  "Ġlog": 2626,
  "Ġseen": 1421,
  "Ġpoking": 5646,
  "Ġmodest": 3626,
  "Ġrobin": 9061,
  "Ġhissed": 5743,
  "Ġcracks": 7860,
  "ention": 3614,
  "Ġjellyfish": 3574,
  "Ġcreating": 6497,
  "Ġlaugh": 1242,
  "Before": 4785,
  "Ġrolled": 1694,
  "Maybe": 1683,
  "ek": 2420,
  "chool": 1735,
  "Maya": 9496,
  "Ġforg": 1227,
  "Ġsticker": 4492,
  "Abracadabra": 9539,
  "pp": 253,
  "Maria": 7237,
  "Ġcroaked": 9099,
  "Ġbows": 6641,
  "Ġcustom": 6962,
  "Ġpretended": 2423,
  "Ġamused": 9081,
  "Ġsmallest": 5941,
  "Ġfirefight": 6083,
  "Ġglittered": 9822,
  "ches": 1828,
  "ally": 610,
  "Ġhealth": 7008,
  "Ġneeded": 1234,
  "Ġhissing": 8929,
  "Ġfirmly": 7342,
  "Ġeverything": 1641,
  "Ġother": 483,
  "Ġkneel": 4542,
  "Ġpunished": 5230,
  "Any": 8930,
  "Ġstomachs": 9638,
  "Ġbuck": 1792,
  "Ġworries": 6731,
  "ĠZoomy": 4659,
  "Lisa": 4632,
  "Ġkey": 1528,
  "ĠBree": 5830,
  "!": 1,
  "Ġbattle": 8182,
  "Ġinvisible": 9633,
  "ĠCammy": 9563,
  "ommend": 4437,
  "Ġpirate": 3646,
  "Ġph": 1852,
  "pen": 6943,
  "Ġcapes": 9625,
  "Ġservant": 8857,
  "ĠBuddy": 1518,
  "ĠEventually": 5075,
  "et": 231,
  "Ġevery": 517,
  "Ġtwir": 4292,
  "C": 35,
  "ĠEverything": 5074,
  "Ġluck": 4865,
  "Ġres": 1611,
  "Ġjing": 9581,
  "Ġshiver": 2954,
  "Ġcosy": 8333,
  "arent": 1538,
  "Ġwasted": 6071,
  "ĠMay": 5336,
  "Ġwinked": 6349,
  "Ġbrushing": 7763,
  "Ġtickle": 5539,
  "Ġsunglasses": 3725,
  "joy": 1113,
  "Be": 2092,
  "Ġtick": 2591,
  "Ġsock": 2679,
  "Ġwagging": 5059,
  "Next": 4573,
  "Ġmagic": 867,
  "¯": 107,
  "match": 8451,
  "Ġprune": 4634,
  "Ġemb": 2319,
  "Ġeither": 3862,
  "ĠDay": 8871,
  "Lila": 2119,
  "OK": 1916,
  "Ġnecklaces": 6619,
  "±": 109,
  "Ġzipping": 7246,
  "Ġweight": 4876,
  "Ġquestion": 3450,
  "Ġcubes": 5940,
  "Ġpearls": 9665,
  "Ġinviting": 6305,
  "Ġstroll": 8093,
  "Ġconf": 4903,
  "Ġdiscover": 2755,
  "Ġcomplaining": 6202,
  "Grow": 8580,
  "Ġrocked": 5839,
  "Ġinsisted": 4782,
  "Ġrails": 8588,
  "Anne": 8692,
  "Ġwildflowers": 9238,
  "Pete": 6150,
  "Ġsigns": 5120,
  "!âĢĿ": 1759,
  "Ġtraveled": 5786,
  "Ġpu": 1324,
  "Sque": 8706,
  "ĠMum": 3644,
  "ers": 651,
  "anny": 5169,
  "ĠJody": 9578,
  "Ġpaddle": 6293,
  "ĠEric": 8897,
  "ĠWatch": 5900,
  "Ġbanging": 9534,
  "Ġpurrs": 7827,
  "Ġl": 198,
  "Ġactivities": 6739,
  "pack": 3107,
  "Gr": 8721,
  "Ġstare": 5829,
  "ĠThey": 236,
  "Pipp": 6889,
  "Ġent": 2201,
  "Ġpoison": 4655,
  "Ġfearful": 3009,
  "Ġgrape": 4357,
  "Ġscrew": 3578,
  "ĠMaggie": 5764,
  "Ġcheese": 1927,
  "Ġwrap": 2655,
  "Ġsaying": 3501,
  "ĠCara": 6778,
  "Ġcaterpillar": 3006,
  "ĠFrankie": 8928,
  "Ġhipp": 3652,
  "Ġbrid": 5416,
  "Â": 123,
  "ron": 3939,
  "Ġsoaking": 7625,
  "Found": 9733,
  "Ġstarting": 4652,
  "Ġcollected": 5179,
  "lyn": 9641,
  "Papa": 8850,
  "Ġcarpet": 3347,
  "Ġmuscle": 6553,
  "ct": 886,
  "Ġbanged": 7640,
  "Ġmass": 4580,
  "icer": 4532,
  "anted": 5762,
  "Ġper": 1269,
  "Ġdecorating": 6655,
  "ĠWith": 2360,
  "Ġstrike": 4855,
  "Ġannoy": 6660,
  "Ġsandy": 7644,
  "Ġangry": 959,
  "side": 448,
  "ĠH": 232,
  "...": 6235,
  "ĠRemy": 2016,
  "yd": 8841,
  "ĠWinky": 9755,
  "ĠTr": 2861,
  "Ġflag": 2468,
  "Ġmajest": 9610,
  "ume": 2611,
  "Ġthicker": 8835,
  "Ġstains": 9442,
  "\",": 5366,
  "angled": 6227,
  "the": 7127,
  "Ġuncomfortable": 3152,
  "no": 6772,
  "Ġanx": 3159,
  "ĠMar": 4128,
  "Ġwhistles": 7937,
  "Ġspray": 2282,
  "Ġdanced": 1568,
  "Ġthere": 329,
  "Ġspice": 7569,
  "istle": 6246,
  "Grandpa": 6048,
  "Ġsadness": 5859,
  "Ġgrassy": 7525,
  "Ġwhale": 2557,
  "Ġguitars": 9724,
  "Ġreaching": 6172,
  "ement": 4599,
  "ĠMilly": 5854,
  "Ġunpack": 4108,
  "ythm": 4731,
  "Ġsnug": 8631,
  "Ġwash": 2220,
  "edic": 9203,
  "rup": 7859,
  "ĠOh": 8341,
  "Ġhold": 1313,
  "ĠQuickly": 9820,
  "Ġappreciate": 5488,
  "Ġfishing": 5335,
  "Ġocean": 3203,
  "Ġjuicy": 3959,
  "wel": 2276,
  "Ġbund": 9723,
  "t": 83,
  "Ġtale": 9636,
  "Ġherbs": 5354,
  "sty": 6588,
  "Ġfinger": 2809,
  "Ġcamping": 6840,
  "Ġbasement": 6594,
  "Ġjob": 1437,
  "laire": 6082,
  "Ġunt": 894,
  "irrel": 1016,
  "Ġwhistled": 4832,
  "leep": 1056,
  "Ġrisks": 7703,
  "Tw": 6736,
  "Jazz": 7515,
  "Ġrefused": 4243,
  "Ġbleed": 5176,
  "W": 55,
  "Ġtrying": 1368,
  "Ġclo": 719,
  "Ġalive": 4621,
  "Ġbrought": 1588,
  "Ġsweep": 7508,
  "Ġperson": 2418,
  "Ġsighed": 2978,
  "Ġtongues": 9698,
  "Ġcries": 2995,
  "uce": 2432,
  "Ġstruck": 5690,
  "ĠJoanna": 9942,
  "ĠSc": 6478,
  "Ġpounced": 9598,
  "Ġornaments": 6318,
  "Ġacce": 3363,
  "Ġgarage": 3069,
  "Ġsight": 3874,
  "coon": 6385,
  "Ġlamp": 2612,
  "Ġexciting": 2857,
  "sing": 5404,
  "Ġgoal": 4269,
  "ĠSnowman": 7080,
  "qu": 613,
  "ĠSomething": 5568,
  "Ġoverw": 8985,
  "Ġspin": 1915,
  "Ġcre": 1448,
  "Ġvelvet": 5107,
  "Ġwashes": 8389,
  "A": 33,
  "Ġhippos": 9525,
  "Ġwound": 6041,
  "Ġthings": 555,
  "Ġlaundry": 3981,
  "ired": 1017,
  "Ġcook": 1033,
  "Ġstumbled": 3957,
  "ĠJaney": 9015,
  "zzy": 3446,
  "Ġrushing": 7553,
  "irts": 5596,
  "Ġmelt": 3248,
  "Ġpurpose": 7683,
  "Sorry": 3010,
  "Julia": 9565,
  "Ġswan": 2798,
  "ĠTime": 7960,
  "Ġskipping": 5334,
  "Ġarms": 2292,
  "Ġvendor": 3877,
  "Ġquiet": 1564,
  "Ġclum": 2761,
  "Ġingred": 4805,
  "Ġapple": 1373,
  "Ġstret": 2400,
  "op": 455,
  "Ġground": 835,
  "Ġhooves": 9422,
  "Ġtail": 1218,
  "Ġraindr": 6763,
  "ĠFix": 9322,
  "Ġintelligence": 9710,
  "Ġcut": 1185,
  "Ġban": 2214,
  "play": 3966,
  "ĠFlop": 8418,
  "upid": 8991,
  "Ġdecorations": 5390,
  "Ġcan": 397,
  "Ġdetermined": 3680,
  "Ġfrustration": 9186,
  "boat": 6811,
  "1": 17,
  "ĠMittens": 4964,
  "Ġno": 474,
  "Ġbeard": 5886,
  "Ġweb": 5080,
  "Ġany": 599,
  "Ġchildren": 1646,
  "arlie": 4631,
  "Ġastronauts": 7968,
  "Ġpark": 451,
  "othy": 9226,
  "rmometer": 4257,
  "Ġpink": 1423,
  "Ġacross": 2195,
  "ĠSummer": 9912,
  "Ġapplause": 9105,
  "ĠEverybody": 7831,
  "Ġcounted": 2909,
  "Ġgetting": 1742,
  "Ġpeace": 2154,
  "Ġseaweed": 6905,
  "ĠBad": 8041,
  "Ġevil": 7578,
  "Ġbothered": 7972,
  "Ġclumsy": 2771,
  "right": 5045,
  "Ġhaird": 8141,
  "ĠAnn": 2132,
  "Ġused": 1064,
  "Ġdiffic": 2796,
  "Ġtow": 705,
  "cu": 4087,
  "fere": 1209,
  "Ġbat": 1823,
  "Ġanytime": 5685,
  "Ġdisappearing": 9331,
  "oni": 7462,
  "Ġanywhere": 4304,
  "Ġaliens": 8239,
  "Ġgasped": 4100,
  "Later": 2129,
  "Ġbending": 9459,
  "cused": 7460,
  "all": 281,
  "Ġmeasure": 2739,
  "Ġdown": 535,
  "Ġouch": 7922,
  "ĠGra": 1734,
  "kin": 2191,
  "Ġbelts": 7087,
  "Ġbreath": 2745,
  "Ġguide": 7502,
  "Ġtodd": 7362,
  "ĠBingo": 8497,
  "Ġproblem": 1955,
  "Ġben": 1853,
  "Karen": 8818,
  "Ġhanding": 7767,
  "ogo": 5701,
  "Ġlife": 2124,
  "Does": 8171,
  "cuse": 6472,
  "Ġolives": 5227,
  "Ġdesc": 9426,
  "cky": 6897,
  "Ġdisapp": 2015,
  "Ġshines": 7851,
  "ircle": 8674,
  "Ġsiblings": 6824,
  "Ġdra": 926,
  "ĠPo": 6450,
  "Ġracing": 4856,
  "ĠPaws": 6522,
  "ĠDoctor": 7232,
  "Th": 579,
  "Ġyou": 272,
  "Ġforgive": 2348,
  "Ġbones": 5116,
  "Ġdarker": 5969,
  "Ġopens": 3884,
  "rent": 9688,
  "pt": 937,
  "Ġturtles": 7118,
  "ĠWh": 977,
  "urniture": 4340,
  "Ġra": 1778,
  "Ġstrips": 8219,
  "Ġmess": 1119,
  "Ġimproving": 9930,
  "Ġstage": 2922,
  "ĠOliver": 6787,
  "usie": 3553,
  "Bang": 7390,
  "Ġbehave": 3526,
  "ĠSleepy": 9467,
  "Ġbra": 900,
  "ĠOut": 5590,
  "Ann": 4673,
  "Ġbanana": 2907,
  "Ġlanguage": 4466,
  "Ġslimy": 5756,
  "Ġspoons": 5183,
  "ĠFiona": 8066,
  "Ġnovels": 8113,
  "roken": 8248,
  "¬": 105,
  "Ġturns": 1496,
  "Ġrides": 5538,
  "Ġnote": 2538,
  "covered": 8254,
  "Ġsnakes": 6106,
  "cho": 7111,
  "ĠAndy": 2842,
  "Ġsometime": 9512,
  "ĠGive": 3897,
  "ŀ": 175,
  "ĠJump": 7282,
  "ĠNow": 1076,
  "eling": 8970,
  "Ġador": 3466,
  "Ġimp": 930,
  "Ġblue": 854,
  "Ġchar": 8042,
  "Ġfans": 9200,
  "Ġplaced": 4751,
  "Ġgroups": 6700,
  "Ġenjoyable": 8509,
  "Ġher": 259,
  "Ġtest": 2495,
  "Ġtrave": 5193,
  "Ġch": 569,
  "ore": 370,
  "Ġmedic": 2957,
  "!'.": 9759,
  "'.": 5595,
  "lly": 1193,
  "Ġstill": 855,
  "Bessie": 7401,
  "hel": 8198,
  "¼": 119,
  "Ġsett": 3961,
  "Ġairport": 4213,
  "Ġpandas": 7874,
  "Ġyielded": 7373,
  "Ġembra": 9552,
  "Ġbreathe": 4989,
  "ub": 1989,
  "Ġrecorded": 5537,
  "Ġteeth": 2440,
  "Ġrebu": 9326,
  "Ġbold": 9924,
  "erk": 8351,
  "Ġten": 3869,
  "Ġcaps": 8329,
  "Ġattacked": 9119,
  "ĠRainbow": 8923,
  "mies": 7921,
  "Ġcastles": 4598,
  "ĠHi": 8942,
  "Whenever": 8812,
  "Ġwipe": 4225,
  "Ġdesign": 3039,
  "Ġob": 1999,
  "Ġcam": 3037,
  "ĠZoe": 5761,
  "Ġtin": 8604,
  "ining": 6105,
  "Ġdied": 6084,
  "ĠRiley": 9987,
  "ĠFlicker": 9605,
  "Ġprick": 8072,
  "Ġbury": 4088,
  "Ġdownstairs": 5567,
  "Ġsobbing": 9172,
  "Ġalligators": 9725,
  "Ġgift": 1719,
  "Ġey": 1047,
  "Ġemergency": 5489,
  "snap": 9067,
  "Ġvisit": 1628,
  "Robby": 9353,
  "Ġscrambled": 8759,
  "Ġecho": 7184,
  "llipop": 3138,
  "re": 195,
  "usion": 9707,
  "Ġmunched": 9550,
  "Luke": 9135,
  "Ġfalling": 4025,
  "cles": 3161,
  "Ġpermitted": 7699,
  "ebook": 3537,
  "Ġrespected": 7393,
  "off": 8225,
  "Ġfest": 4171,
  "anish": 9176,
  "ĠGeorge": 4868,
  "Mouse": 8247,
  "mm": 5052,
  "Ġcausing": 7987,
  "Ġlet": 760,
  "ky": 6563,
  "Ġintroduce": 4844,
  "ilty": 3187,
  "ĠâĢľ": 1128,
  "Ġhorns": 5696,
  "Ġplanes": 4535,
  "Ġcovers": 6464,
  "Ġmayor": 9358,
  "Ġcurly": 6284,
  "Ġcupcake": 9519,
  "Ġfilling": 6226,
  "Ġtasks": 6141,
  "Ġbooth": 9905,
  "orry": 2741,
  "Ġwelcoming": 8422,
  "'t": 422,
  "eer": 3942,
  "Ġ10": 7616,
  "Ġsudden": 4493,
  "Hop": 8373,
  "Ġflap": 5044,
  "Ġscares": 7819,
  "ĠFluffy": 1051,
  "age": 870,
  "ĠSilver": 9017,
  "upt": 9379,
  "Ġchose": 4115,
  "rot": 1580,
  "ĠJune": 7209,
  "ĠClose": 9421,
  "Ġweighed": 5627,
  "ĠGracie": 9206,
  "Ġborrowed": 6978,
  "Ġare": 413,
  "umpet": 3218,
  "ĠWater": 5878,
  "Ġtaped": 7899,
  "ĠToot": 7258,
  "Ġaccompl": 6137,
  "ĠâĢĶ": 8229,
  "Surprise": 5187,
  "Ġpeaches": 5278,
  "resses": 4858,
  "isions": 7697,
  "Ġreminds": 7423,
  "Sophie": 6495,
  "ist": 581,
  "Ġcircles": 4203,
  "row": 1529,
  "Ġpointing": 3602,
  "Ġact": 2274,
  "Ġnervously": 7388,
  "Ġexamined": 6135,
  "Ġdirt": 2029,
  "Ġdragons": 5882,
  "ant": 636,
  "ory": 2887,
  "Ġrather": 7224,
  "Ġknew": 603,
  "Ġbored": 2877,
  "ĠMoppy": 8554,
  "Ġmeaning": 8753,
  "Ġbuckle": 4163,
  "Ê": 128,
  "Ġtwirled": 5143,
  "Ġcheaper": 8686,
  "Ġuniversity": 4691,
  "Ġwanted": 336,
  "ĠZip": 4010,
  "Ġsocks": 4488,
  "ĠOur": 6257,
  "Ġprevent": 4344,
  "Ġelectricity": 9810,
  "Ġpatterns": 5267,
  "ator": 2043,
  "Ġcreation": 6069,
  "Ġtravels": 8228,
  "Ġwaiting": 2381,
  "ĠBirthday": 6775,
  "Ġskill": 4637,
  "ject": 3554,
  "Ġcaterpill": 2938,
  "Ġpiles": 5475,
  "Ġspraying": 5802,
  "Ġscratch": 4693,
  "Ġstun": 9689,
  "Ġelephants": 4990,
  "Ġlighting": 9813,
  "Ġjudge": 3458,
  "Ġships": 7556,
  "Ġsnowball": 4759,
  "Mittens": 9401,
  "Ġinterest": 2174,
  "Ġmarker": 7007,
  "Ġhealthy": 2293,
  "Ġcaution": 9760,
  "ĠSimon": 7652,
  "Ġprovided": 6507,
  "enny": 3067,
  "ĠSettle": 9774,
  "Ġmattress": 3763,
  "Ġease": 7752,
  "ĠQu": 5347,
  "Ġfool": 2691,
  "Ġbad": 815,
  "Ġmasterpiece": 8638,
  "Ġsnail": 4941,
  "Ġbegan": 1165,
  "eal": 6545,
  "Ġfast": 661,
  "Ġconversation": 9007,
  "elie": 7665,
  "Ġenviron": 8510,
  "Ġtremb": 5050,
  "Ġpair": 4381,
  "inky": 3012,
  "Ġsaw": 311,
  "Ġknelt": 5684,
  "Ġcomfy": 5766,
  "Ġexcitedly": 4422,
  "Sophia": 9833,
  "Ġturned": 1233,
  "fortunately": 5258,
  "Ġmonkeys": 4321,
  "most": 2973,
  "a": 64,
  "Ġclosing": 8148,
  "Ġsi": 5128,
  "Ġroaring": 5918,
  "Ġal": 482,
  "Ġcousins": 9603,
  "Ġfolded": 4904,
  "Ġknob": 4229,
  "Please": 1863,
  "Ġcosts": 8858,
  "Ġdisc": 8064,
  "Ġdinner": 1619,
  "Ġobey": 5699,
  "Ġfun": 372,
  "iling": 2087,
  "Ġcoal": 3681,
  "Ġmember": 9334,
  "Ġphot": 6032,
  "ĠJacob": 6855,
  "Ġdisagre": 9427,
  "Ġterrified": 7581,
  "Ġexhausted": 6729,
  "Ġargued": 5873,
  "fe": 638,
  "omed": 4162,
  "Ġsecond": 4584,
  "ble": 1000,
  "Ġcalmed": 6885,
  "Ġprecious": 5723,
  "rap": 9615,
  "inary": 3096,
  "ung": 2075,
  "Shrink": 7946,
  "sn": 8596,
  "Gina": 8717,
  "Ġdressed": 4978,
  "Ġreaches": 5023,
  "Ġsniffled": 9808,
  "Ġbucket": 2034,
  "Ġspe": 2227,
  "Ġwherever": 5967,
  "Ġgenerosity": 8695,
  "mble": 4819,
  "ĠShark": 9006,
  "Ġmonths": 7696,
  "Ġglue": 2590,
  "Ġtrees": 1206,
  "Ġthreat": 5486,
  "ves": 1556,
  "Ġautomobiles": 8365,
  "Jo": 1479,
  "Ġcaterp": 2937,
  "Ġwalked": 718,
  "Choo": 8302,
  "Ġgears": 6568,
  "ee": 1542,
  "Isn": 9526,
  "Ġload": 3285,
  "Ġlocal": 9260,
  "ture": 898,
  "chanic": 4565,
  "Ġeas": 1948,
  "Ġkayak": 3677,
  "Ġmirac": 8910,
  "Ġbelieve": 1993,
  "Ġhopeful": 7084,
  "Ġjo": 1081,
  "Ġhunting": 9274,
  "Ġroof": 3279,
  "Ġmater": 6680,
  "Ġmag": 803,
  "Ġpoint": 4253,
  "Ġhall": 3710,
  "Ġnumber": 2459,
  "Ġpounds": 9657,
  "ocular": 9077,
  "ill": 375,
  "Ġsne": 3888,
  "ch": 321,
  "Got": 8725,
  "ĠSpeed": 8241,
  "ose": 2223,
  "ld": 264,
  "Ġan": 349,
  "Ġgod": 9859,
  "Ġdot": 5582,
  "Moral": 5202,
  "orter": 7679,
  "Pat": 6997,
  "Ġsoil": 4227,
  "Ben": 1059,
  "Ġcowb": 6827,
  "´": 111,
  "Ġdiamond": 3168,
  "pril": 8946,
  "omobile": 3674,
  "Ġroar": 2688,
  "ush": 1765,
  "Bluey": 8955,
  "abies": 5456,
  "Under": 6999,
  "Ġslice": 5248,
  "Sarah": 3475,
  "Ġsnapping": 8772,
  "Ġknobs": 9257,
  "seph": 9793,
  "Ġcreep": 9721,
  "anda": 4014,
  "ctric": 8852,
  "Ġducks": 2226,
  "Ġsix": 5325,
  "Ġforever": 1939,
  "Ġpermit": 4837,
  "inkle": 6315,
  "Ġswirls": 9540,
  "ĠMuffin": 8170,
  "Ġfoggy": 9009,
  "ventually": 2569,
  "Ġold": 710,
  "ĠMartha": 7565,
  "Ġfavourite": 4414,
  "ricane": 4495,
  "Ġsurrendered": 8491,
  "get": 374,
  "ards": 1618,
  "ried": 494,
  "indr": 6742,
  "ild": 845,
  "Ġjud": 8577,
  "Ġluggage": 4353,
  "Emma": 4663,
  "ooh": 9629,
  "ppers": 5739,
  "ird": 345,
  "Ġswords": 6615,
  "ĠWin": 7626,
  "Ġtwinkle": 6841,
  "arlotte": 8206,
  "Ġlosing": 6609,
  "Ġneighbor": 2916,
  "Ġrestored": 6533,
  "Ġrecognized": 5642,
  "Ġpermission": 5324,
  "Ġgoggles": 9842,
  "ĠDog": 4930,
  "ĠStarry": 9861,
  "Ġjogged": 4651,
  "Ġbowing": 9267,
  "idge": 1930,
  "Ġpajamas": 6205,
  "ason": 4537,
  "ĠCindy": 7178,
  "Ġrep": 3249,
  "One": 312,
  "Ġnuts": 2844,
  "Ġpecks": 9433,
  "Ġbench": 1920,
  "Ġdrives": 5944,
  "Ġpeaceful": 2580,
  "though": 6455,
  "Ġcream": 1329,
  "Ġuniver": 3408,
  "Ġchuckled": 6720,
  "Ġfav": 1109,
  "Millie": 6888,
  "Zoom": 6282,
  "Ľ": 172,
  "ĠPete": 3849,
  "ĠAnimals": 9400,
  "Ġprove": 7262,
  "endoftext": 300,
  "Ġtug": 4820,
  "âĢĿ": 1022,
  "Ġst": 267,
  "Ġtoast": 2864,
  "ut": 245,
  "reat": 4773,
  "Ġloo": 364,
  "Ġghost": 3177,
  "Ġneat": 4097,
  "Ġhid": 1157,
  "Ġscar": 2315,
  "broken": 8385,
  "Ġhonk": 5813,
  "The": 339,
  "ĠPoor": 7814,
  "Ġdump": 7595,
  "Ġthat": 310,
  "Ġpastel": 4290,
  "ĠEach": 5204,
  "Ġcame": 480,
  "Ġwatering": 7166,
  "Ġconvers": 8316,
  "Ġhonked": 6812,
  "ĠKelly": 8567,
  "obile": 3669,
  "Ġtaught": 2716,
  "Ġhook": 3473,
  "Don": 1170,
  "Ġbr": 491,
  "ivery": 7012,
  "ĠHow": 2610,
  "ccer": 5140,
  "Ġteacher": 1936,
  "Ġinstruct": 6050,
  "ĠJanie": 7775,
  "Ġmay": 3910,
  "ica": 6068,
  "Ġdou": 9660,
  "Ġmoves": 4843,
  "Ġcracker": 9284,
  "hest": 4801,
  "ĠMin": 8575,
  "Ġnature": 4155,
  "Ġinsist": 6267,
  "Ġaccomplished": 8736,
  "Ġmodel": 4193,
  "Ġstruggled": 5749,
  "ĠMindy": 7941,
  "ĠRos": 5053,
  "Ġwarn": 4703,
  "ĠMillie": 5286,
  "Ġgrin": 5241,
  "ĠCharlotte": 9024,
  "Really": 5418,
  "Ġmusician": 4192,
  "Ġbouncy": 4915,
  "Ġhelped": 925,
  "eth": 2245,
  "ĠBl": 1817,
  "coa": 3245,
  "Ġearly": 3839,
  "Ġmaterial": 6686,
  "cess": 1550,
  "|>": 298,
  "Ġever": 856,
  "Take": 6948,
  "guess": 9362,
  "Ġstom": 4285,
  "Max": 1221,
  "Ġbodies": 6674,
  "Ġteachers": 8026,
  "Ġfall": 1375,
  "Ġjets": 8211,
  "Ġwhistle": 2113,
  "ĠThere": 1450,
  "ĠApril": 9736,
  "Ġflowing": 9211,
  "ĠDe": 8655,
  "eet": 7098,
  "emon": 9836,
  "Ġstay": 893,
  "ĠPatch": 7372,
  "Ġstacking": 9637,
  "Ġresults": 7760,
  "Ġaside": 7164,
  "Then": 1030,
  "Ġbutter": 1219,
  "Ġfar": 860,
  "agull": 6365,
  "Ġcleaner": 7454,
  "ik": 4188,
  "p": 79,
  "ĠSundays": 9591,
  "Ġtreasure": 1758,
  "Re": 3797,
  "osed": 5302,
  "Ġwrong": 1532,
  "Ġgrabs": 4419,
  "Ġpupp": 5507,
  "Ġlearn": 544,
  "ire": 1718,
  "Ġlem": 2047,
  "Ġrotten": 6900,
  "ĠSw": 7128,
  "izzie": 6672,
  "Ġfash": 5066,
  "Ġsm": 331,
  "Ġentire": 6596,
  "Ġhur": 2594,
  "Ġwoodcut": 8875,
  "Ġobserving": 8687,
  "Ġclass": 2504,
  "Ġkitty": 5156,
  "Ġwow": 6656,
  "alth": 8345,
  "Bill": 7126,
  "B": 34,
  "ls": 5659,
  "ĠBra": 7839,
  "Ġshoo": 6934,
  "ĠJoan": 8584,
  "iches": 4130,
  "Ġcares": 7944,
  "ountain": 1983,
  "ilt": 2940,
  "Ġaxe": 4079,
  "ĠMon": 6425,
  "Ġacorn": 2881,
  "ĠYawn": 8304,
  "ĠHo": 5639,
  "Ġdefinitely": 8377,
  "Ġgrandfather": 8235,
  "Ġheaded": 5381,
  "Ol": 9658,
  "dding": 7611,
  "Ġreindeer": 4032,
  "ions": 2248,
  "Ġvisiting": 6040,
  "Ġsupporting": 8476,
  "Ġbeg": 4508,
  "ealing": 9731,
  "Ġend": 799,
  "Ġtrust": 2480,
  "Ġdolls": 1963,
  "Ġspeaking": 6484,
  "bage": 7751,
  "irr": 2328,
  "Ġvase": 2616,
  "ĠFriends": 6063,
  "Dolly": 7230,
  "amond": 3150,
  "Ġmunch": 8008,
  "Ġfasc": 5899,
  "ĠAlf": 9811,
  "Ġboth": 650,
  "ĠBobbie": 9492,
  "ĠYesterday": 6953,
  "Ġtransformed": 9956,
  "Ġvet": 5541,
  "ave": 529,
  "Ġneck": 1978,
  "Ġmate": 7276,
  "Ġrestless": 3350,
  "Ġsave": 2258,
  "ĠJazz": 4475,
  "ol": 1790,
  "Ġwat": 740,
  "Ġforce": 7639,
  "urrender": 8114,
  "Ġcocoa": 3311,
  "Ġpaintbrush": 7439,
  "ĠFreddie": 8735,
  "ĠBlinky": 7920,
  "Ġrhin": 3903,
  "Trust": 8283,
  "Ġfab": 6589,
  "Ġropes": 6410,
  "ular": 2128,
  "Ġsays": 586,
  "ĠOlly": 5950,
  "ĠTom": 344,
  "ĠBuzzy": 4464,
  "ĠBaa": 8635,
  "Ġp": 201,
  "ĠBow": 4407,
  "Ġclap": 2597,
  "Ġdears": 8028,
  "ber": 798,
  "Ġsteak": 3519,
  "Ġbutterfly": 1393,
  "Ġteased": 5915,
  "Ġladybug": 5480,
  "Ġstory": 932,
  "Ġmelody": 9851,
  "ĠSteven": 9673,
  "ĠRuff": 8029,
  "Ġbaking": 4776,
  "Ġsunscreen": 8555,
  "Ġcrown": 2602,
  "Liz": 7890,
  "Ġunfamiliar": 9258,
  "Ġdots": 6322,
  "Ġsad": 424,
  "ĠMother": 8498,
  "ķ": 167,
  "ĠCandy": 9429,
  "hood": 4943,
  "ĠAshley": 8845,
  "ĠAc": 8886,
  "Ġcond": 8169,
  "Ġangrily": 8755,
  "Ġparty": 1120,
  "Ġsighs": 5936,
  "ibbit": 7057,
  "Robbie": 8770,
  "ĠAny": 8650,
  "Ġthermometer": 4318,
  "Kim": 7405,
  "ĠI": 262,
  "Ġbalanced": 6229,
  "ĠSofty": 8296,
  "lcan": 3335,
  "Ġdeaf": 3206,
  "Ġjumps": 4084,
  "ĠNutty": 8396,
  "Ġbedroom": 3019,
  "Ġafter": 817,
  "Ġrecipe": 7136,
  "Ġtearing": 7732,
  "Ġfollow": 1180,
  "stairs": 4044,
  "Ġswall": 7273,
  "ase": 722,
  "ĠGrandpa": 4260,
  "Many": 9580,
  "ĠSandy": 5243,
  "Ġfloat": 4478,
  "Ġagree": 4181,
  "Ġweren": 6097,
  "ĠSue": 438,
  "Ġbeak": 2221,
  "ĠBrown": 2876,
  "ddie": 7397,
  "Ġtoile": 4052,
  "Ġwhispering": 8357,
  "Playing": 9464,
  "Ġways": 3430,
  "Well": 3687,
  "Ġfountain": 3029,
  "ug": 354,
  "ĠShadow": 7861,
  "Ġelderly": 2664,
  "please": 5453,
  "Ġlively": 3496,
  "Ġcountries": 9256,
  "Ġchef": 5677,
  "aught": 1050,
  "oll": 9305,
  "Ġearlier": 5778,
  "Ġjelly": 2306,
  "Ġif": 768,
  "Ġpa": 1024,
  "Ġden": 6783,
  "pl": 739,
  "Ġtight": 1510,
  "Ġnets": 9160,
  "Ġfaster": 1586,
  "\"!": 9939,
  "Betty": 7291,
  "Ġstruggling": 5842,
  "Ġtalked": 1581,
  "Ġmice": 5001,
  "Ġdigs": 8665,
  "eddy": 1621,
  "ding": 5180,
  "Ġworry": 1204,
  "Ġmin": 1888,
  "Ġ-": 1781,
  "Ġcra": 1057,
  "Ġyour": 556,
  "ent": 306,
  "Ġkissing": 9501,
  "ores": 4894,
  "Ġtr": 676,
  "epend": 2077,
  "ye": 3373,
  "Ġcuriously": 7196,
  "ĠSp": 2535,
  "Ġrail": 4216,
  "Ġkissed": 3149,
  "Ġlear": 4821,
  "gu": 2993,
  "ĠPup": 6790,
  "Ġwebs": 9025,
  "ĠMic": 6998,
  "Ġav": 2345,
  "Ġpill": 1842,
  "Ġdove": 2834,
  "Ġpecked": 6752,
  "Ġcolors": 1223,
  "ĠSte": 7755,
  "reed": 1156,
  "Ġthrow": 1707,
  "Ġcomb": 2962,
  "Ġyummiest": 8326,
  "?": 31,
  "Grandma": 4531,
  "Ġdive": 3547,
  "arden": 833,
  "ud": 5726,
  "fish": 1797,
  "Ġalligator": 3498,
  "er": 204,
  "Ġshoot": 2874,
  "Ġcrawling": 5562,
  "Ġlunch": 1897,
  "tern": 3468,
  "Ġbites": 5165,
  "!âĢĻ": 9668,
  "Ready": 4627,
  "Ġpapa": 8976,
  "]": 61,
  "Ġstitches": 7419,
  "imal": 697,
  "Ġsplashed": 2450,
  "Ġreveal": 4433,
  "ure": 542,
  "Ġtastes": 5572,
  "Sm": 9481,
  "Ġswims": 5638,
  "Ġproperty": 9285,
  "Ġminds": 7812,
  "Ġsetting": 5408,
  "Ġmarking": 8849,
  "umbled": 3634,
  "Ġhum": 2435,
  "Ġsucceeded": 5409,
  "Ġhopped": 1495,
  "Ġvest": 3641,
  "Ġpride": 5636,
  "Ġlending": 7059,
  "Ġbluebird": 8793,
  "Ġchallen": 5520,
  "Ġsou": 7991,
  "Ġemergen": 5391,
  "Ġcir": 2025,
  "ĠSophia": 7154,
  "Ġoperation": 4962,
  "ell": 467,
  "Ġbirdcage": 4259,
  "Ġpastries": 6255,
  "you": 6265,
  "teen": 9995,
  "Ġhairdress": 8427,
  "Ġdiary": 3552,
  "Ġlibrarian": 6384,
  "Ġburned": 4808,
  "Finn": 8049,
  "Ġblouse": 4145,
  "Ġgum": 3117,
  "gie": 4979,
  "Ġscent": 8527,
  "Ġmaybe": 2312,
  "Rob": 6058,
  "ĠRo": 5099,
  "Guess": 7450,
  "Make": 9469,
  "orted": 5150,
  "Ġkeyhole": 9104,
  "uno": 9576,
  "Everyone": 4966,
  "Ġwipes": 6485,
  "Ġpopping": 9255,
  "Ġnotebook": 3539,
  "Ġfever": 6831,
  "ĠPebby": 9962,
  "Ġbeehive": 7468,
  "orth": 9801,
  "ĠHold": 6893,
  "ued": 1549,
  "ĠFlutter": 8250,
  "Ġracers": 9888,
  "Ġburns": 8117,
  "Ġmerry": 7254,
  "ĠSlow": 5410,
  "Ġafford": 8264,
  "Ġhurts": 3097,
  "Ġofficer": 5457,
  "ĠExcitedly": 9955,
  "solutely": 9878,
  "Ġrobber": 7135,
  "ĠMimi": 1815,
  "welcome": 9065,
  "Ġenvelope": 3439,
  "ĺ": 169,
  "ĠEddie": 7913,
  "Ġtowels": 6075,
  "ater": 1287,
  "ised": 713,
  "ester": 5145,
  "ĠHis": 728,
  "ictionary": 4055,
  "Ġcottage": 7967,
  "ah": 5163,
  "Ġgust": 5564,
  "ide": 355,
  "ĠStretch": 7206,
  "Ġmap": 2506,
  "was": 3833,
  "Ġbean": 2647,
  "fter": 619,
  "Ġgrowls": 6668,
  "Ġaboard": 9715,
  "it": 196,
  "ĠFighting": 7464,
  "Jamie": 8003,
  "Mmm": 5548,
  "Ġwise": 1413,
  "Ġhang": 2470,
  "Ġunder": 708,
  "guard": 9970,
  "Fluffy": 3931,
  "ĠFo": 3613,
  "Ġsquashes": 9802,
  "Ġsandcastle": 4727,
  "Ġglittering": 8837,
  "Ġreleased": 5903,
  "Ġbarber": 3275,
  "ric": 3744,
  "Ġrelaxing": 7657,
  "ley": 5978,
  "box": 2217,
  "Ġsour": 2172,
  "ĠGranny": 7490,
  "Ġprepared": 5663,
  "Somet": 5630,
  "web": 3778,
  "Ġnecks": 8073,
  "Remy": 5063,
  "Ġselfish": 2192,
  "Ġreversed": 7271,
  "Ġunite": 4379,
  "Ċ": 144,
  "Ġla": 462,
  "ĠBenny": 2563,
  "Ġmischie": 8677,
  "Ġmouths": 5272,
  "ids": 5470,
  "N": 46,
  "Ġargument": 8701,
  "Ġve": 1562,
  "Ġbaby": 1358,
  "Ġdrowned": 9259,
  "Ġglee": 7261,
  "ĠIn": 887,
  "Ġscur": 6587,
  "Ġfrom": 509,
  "njoy": 5974,
  "2": 18,
  "ith": 250,
  "ĠCari": 8128,
  "d": 67,
  "selves": 2852,
  "rig": 6890,
  "ĠWho": 4902,
  "Ġpictures": 1483,
  "Ġcaw": 8291,
  "Ġtears": 3181,
  "Ġskirt": 4028,
  "Ġgreat": 888,
  "Ġburnt": 7756,
  "Ġspoiling": 8475,
  "Ġattention": 4956,
  "Ġpocket": 1988,
  "etter": 704,
  "artin": 9173,
  "elling": 8856,
  "Ġpetals": 5072,
  "Ġdistant": 3503,
  "aw": 2462,
  "Put": 7238,
  "Ġclearing": 5914,
  "Mad": 7986,
  "Ġmeal": 3005,
  "Ġcuri": 1132,
  "ucked": 5042,
  "Ġopened": 837,
  "ĠPeace": 9213,
  "oth": 582,
  "An": 6269,
  "ef": 4194,
  "Ġscolds": 7909,
  "Fly": 9423,
  "ĠBet": 3597,
  "Ġdives": 9988,
  "ĠUnder": 4748,
  "ĠSo": 644,
  "Ġindepend": 2971,
  "Ġtast": 1235,
  "Ġbelow": 4872,
  "Ġoy": 3564,
  "Ġgesture": 7953,
  "Ġcaused": 6295,
  ",": 12,
  "Ġawesome": 6238,
  "Ġolder": 4362,
  "ang": 1577,
  "Ġshrug": 6011,
  "Ġsuitcase": 6818,
  "Ġbiscuit": 8903,
  "Ġgear": 3759,
  "oose": 2069,
  "Ġcoloring": 7857,
  "Ġcuc": 9746,
  "iar": 6401,
  "Ġphones": 9368,
  "oggy": 2031,
  "Ġworm": 2169,
  "Spot": 1540,
  "Ice": 9944,
  "ĠTe": 7667,
  "Ġcone": 2675,
  "ĠPer": 9510,
  "Ġtire": 3224,
  "ne": 6914,
  "ĠSmoke": 9046,
  "ipop": 3137,
  "ggles": 9806,
  "Ġdrifted": 7742,
  "Ġmessage": 3921,
  "Ġcats": 2827,
  "Ġwrit": 5529,
  "iving": 8975,
  "Ġwatched": 1179,
  "el": 346,
  "ĠReady": 8038,
  "Ġinsisting": 8463,
  "ĠDoggy": 2336,
  "Ġcold": 1121,
  "ĠRing": 9351,
  "Ġtrunk": 3344,
  "Ġdiscoveries": 8765,
  "Ġstaying": 5767,
  "con": 9816,
  "Thomas": 7994,
  "ĠLeave": 5998,
  "Ġpaint": 1458,
  "Ġwoken": 9601,
  "Ġshoots": 9152,
  "Ġsearch": 2430,
  "ĠBobo": 1291,
  "ilda": 7537,
  "Ġreally": 1616,
  "ever": 2210,
  "rian": 8253,
  "Ġmachines": 5788,
  "ĠQuack": 6494,
  "creams": 8983,
  "Ġanyway": 4125,
  "eterin": 4390,
  "ĠRebecca": 9158,
  "Ġgrandpa": 3858,
  "Ġhungry": 1251,
  "oun": 1563,
  "Yeah": 6404,
  "Ġleads": 6960,
  "Ġhuman": 4420,
  "Ġkept": 1025,
  "ĠOt": 8429,
  "Ġplate": 2269,
  "Ġpushes": 4545,
  "Ġfish": 717,
  "Ġcher": 2829,
  "Ġthunder": 3685,
  "Ġmagazine": 4013,
  "Ġbeautifully": 9118,
  "Ġshr": 2007,
  "Outside": 8492,
  "Ġsafely": 3812,
  "are": 445,
  "ĠWhere": 4324,
  "Ġliz": 3134,
  "Ġtwisty": 4933,
  "Ġcaulif": 3371,
  "Ġsound": 1080,
  "Ġbaker": 6038,
  "Ġstat": 2923,
  "zen": 5710,
  "Ġhon": 4958,
  "Ã": 124,
  "ĠFred": 1924,
  "ĠMikey": 7056,
  "Ġplaying": 514,
  "ĠScissors": 9473,
  "cond": 4578,
  "ĠBecky": 8868,
  "vered": 7421,
  "Ġfolding": 5792,
  "ĠCoco": 5008,
  "Ġwobbly": 7066,
  "gan": 994,
  "Ġseas": 6092,
  "ddy": 4971,
  "Ġtre": 391,
  "*": 10,
  "ĠHalloween": 8196,
  "ulf": 9432,
  "llen": 6903,
  "Ġcountryside": 6980,
  "Ġyaw": 3386,
  "Ġn": 211,
  "Ġr": 258,
  "#": 3,
  "Ġfirst": 1105,
  "ĠTara": 6986,
  "ĠMandy": 4750,
  "Ġnobody": 4806,
  "Ġtying": 7133,
  "Ġcrushed": 9555,
  "Ġdisagreed": 5318,
  "ĠAuntie": 9134,
  "Ġmeasured": 5245,
  "Ġag": 487,
  "Shoo": 9884,
  "Ġpopcorn": 2997,
  "Ġhedge": 3766,
  "Ġbarking": 3815,
  "Ġbracelet": 3208,
  "blings": 6823,
  "ĠTri": 8039,
  "Į": 158,
  "ĠLinda": 6614,
  "lt": 9304,
  "Ġsepar": 3776,
  "ately": 3912,
  "Ġflexible": 2890,
  "Near": 8243,
  "Ġclicked": 8199,
  "Ġcounts": 6808,
  "Ġdisobeyed": 9653,
  "Ġunexpected": 842,
  "cing": 3836,
  "Ġbinoculars": 9264,
  "Ġenvious": 3326,
  "munk": 8582,
  "Ġcookies": 1587,
  "raw": 9985,
  "Ġcomplained": 6430,
  "Ġsur": 2398,
  "ĠSnow": 3948,
  "Ġscales": 6094,
  "Ġgrateful": 2242,
  "Ġrecording": 6296,
  "Ġsurfboard": 7260,
  "Ġgo": 410,
  "flowers": 8984,
  "Ġswap": 7904,
  "ĠMia": 573,
  "ĠBouncy": 5877,
  "pan": 9701,
  "Ġjog": 2224,
  "ouse": 477,
  "Ġsolved": 4980,
  "Ġfloating": 5220,
  "Ġmindful": 9273,
  "Ġsmo": 1757,
  "Ġvictory": 5311,
  "Ġdriver": 2032,
  "Ġdragon": 1803,
  "Ġpatch": 3890,
  "Ġcomplete": 3999,
  "Ġgor": 3705,
  "Bob": 1525,
  "Ġfishes": 8703,
  "ĠPick": 8627,
  "iction": 4045,
  "Ġleaking": 9754,
  "Ġmirror": 2527,
  "Ġmop": 3217,
  "..": 4708,
  "Ġslices": 7274,
  "Ġintrod": 4410,
  "Ġlaptop": 8115,
  "cessary": 9480,
  "rilliant": 2894,
  "Ġsniffed": 4474,
  "Ġbroke": 1469,
  "Ġvisited": 5182,
  "Ġsitting": 1755,
  "Ġcomets": 9005,
  "Ġsparks": 6936,
  "ĠGl": 8149,
  "sm": 6368,
  "stalk": 8348,
  "Bear": 7088,
  "Rabbit": 9028,
  "Ġmar": 1390,
  "Ġtucked": 5440,
  "Ġpaying": 6516,
  "Ġsan": 7035,
  "Ġserved": 5496,
  "ĠThings": 9881,
  "Ġcity": 3600,
  "urricane": 9690,
  "ello": 1108,
  "Ġding": 9002,
  "Ġmiracle": 9561,
  "Ġintellig": 3283,
  "Ġstack": 3690,
  "Ġcomputers": 9626,
  "ĠRudy": 7202,
  "Ġbirthday": 1953,
  "Ġpir": 2800,
  "Ġsilver": 4033,
  "Ġmistake": 2370,
  "Ġmedals": 8762,
  "ophone": 3709,
  "Ġquizzes": 9266,
  "Ġthud": 6716,
  "Ġlistened": 1290,
  "Ġdrank": 2503,
  "ĠCher": 9875,
  "Ġtriangles": 6676,
  "Ġmaking": 1148,
  "Ġsmiled": 492,
  "Ġvide": 3365,
  "Ġbox": 548,
  "Ġlaser": 3889,
  "Ġprize": 3040,
  "Ġvel": 5103,
  "Ġlumber": 4235,
  "Ġtripped": 3666,
  "ĠSuper": 8842,
  "Ġblock": 1190,
  "ĠSanta": 6358,
  "Ġarrow": 3108,
  "Ġdragged": 5921,
  "Ġeng": 3093,
  "Ġchocol": 2478,
  "Ġbeauty": 4786,
  "ĠChicky": 5452,
  "Daisy": 4270,
  "Ġticket": 3376,
  "Ġfrozen": 5741,
  "Ġteams": 7447,
  "Ġth": 234,
  "Ġforgives": 8161,
  "Ġtravel": 3431,
  "Ġsurprise": 1198,
  "Ġworst": 8989,
  "Ġsofa": 4200,
  "Ġadventurous": 2883,
  "j": 73,
  "ĠOxy": 9228,
  "Ġracer": 9652,
  "Ġpause": 5695,
  "ient": 1276,
  "Ġoutfit": 6561,
  "Ġquarreled": 7666,
  "Ġlined": 5257,
  "Ġfigure": 3266,
  "Ġbutton": 1609,
  "ĠTiny": 2516,
  "ĠHorsie": 9457,
  "Ġsewed": 6631,
  "Ġgrip": 7138,
  "ĠYellow": 9106,
  "Ġtunnels": 6734,
  "Ġcard": 2111,
  "Ġfolds": 9327,
  "Ġclick": 6612,
  "Whose": 9398,
  "Ġcustomer": 8372,
  "Afterwards": 7531,
  "Ġclaws": 4718,
  "Ġblew": 1473,
  "Ġdreamt": 7769,
  "Ġpizzas": 9041,
  "Ġmoonlight": 9234,
  "ĠNear": 7407,
  "Ġvanilla": 7110,
  "Ġscoot": 3246,
  "Ġwaffles": 5264,
  "we": 2391,
  "Ġaisle": 8103,
  "Ġstepping": 8025,
  "ĠThis": 1196,
  "ighty": 9958,
  "irl": 8547,
  "Ġpouring": 5957,
  "Ġthe": 185,
  "Ġlearner": 9720,
  "Ġyoun": 8606,
  "Ġfighting": 2091,
  "Ġside": 1595,
  "Ġwindowsill": 8919,
  "Ġoranges": 5115,
  "eah": 6308,
  "Ġsouvenir": 9346,
  "ence": 1617,
  "Ġmel": 2586,
  "Doctor": 9568,
  "ish": 561,
  "Ġencouragement": 7680,
  "Ġpay": 2628,
  "Rock": 7927,
  "Ġawe": 5670,
  "Ġhor": 1862,
  "Ġpassen": 7215,
  "Ġaddress": 7875,
  "Ġdear": 4564,
  "ĠGina": 6867,
  "Ġjournal": 3593,
  "ĠChe": 5360,
  "Ġha": 217,
  "Ġsize": 3977,
  "Ġdiscussing": 8122,
  "agic": 6623,
  "Ġraised": 5125,
  "Ġcalls": 4814,
  "Ġmast": 7550,
  "Ġaccidentally": 4284,
  "icate": 9414,
  "Ġprod": 9495,
  "bye": 1279,
  "Ribbit": 7323,
  "Ġstairs": 3779,
  "ĠElephant": 7020,
  "Ġfigures": 7187,
  "yan": 6952,
  "Su": 7268,
  "Ġadvent": 1143,
  "aged": 3559,
  "Ġhardest": 8777,
  "Ġkindly": 5734,
  "Ġvo": 1124,
  "Ġlots": 782,
  "Ġquickly": 1466,
  "Ġtake": 684,
  "Ġcompany": 5988,
  "Ġzoom": 2046,
  "Ġpray": 2724,
  "Ġstarfish": 6301,
  "Jill": 3835,
  "oke": 6673,
  "iff": 2536,
  "ĠKim": 4091,
  "vous": 2469,
  "Ġmomma": 8811,
  "Ġfrustr": 2670,
  "Ġeaten": 4641,
  "Ġrin": 8738,
  "Maggie": 6477,
  "fast": 4186,
  "m": 76,
  "one": 439,
  "Ġtheater": 4262,
  "Ġtops": 8624,
  "itch": 1826,
  "mel": 8804,
  "Ġdeser": 5844,
  "cat": 8884,
  "fic": 2787,
  "âĢľ": 1026,
  "ĠOl": 6159,
  "chair": 3543,
  "Ġmuster": 9882,
  "º": 117,
  "Ġpole": 3562,
  "Ġfeathers": 3316,
  "Ġjewel": 2302,
  "aster": 6187,
  "ank": 574,
  "'re": 1417,
  "Ġslapped": 5491,
  "Ġfought": 4374,
  "ĠNothing": 6717,
  "Ġmust": 1344,
  "Ġcous": 6471,
  "alley": 4434,
  "Ġhelping": 1326,
  "ages": 3047,
  "Ġswans": 6701,
  "Ġbulb": 3449,
  "ggy": 7381,
  "Ġkisses": 5031,
  "aky": 3665,
  "Ġfocus": 7687,
  "Ġshocked": 3764,
  "Ġfront": 2325,
  "Fl": 7958,
  "Ġpressed": 4093,
  "Never": 8792,
  "Ġfing": 2247,
  "Ġsquares": 6412,
  "Tree": 8532,
  "Ġhappen": 1612,
  "ĠOne": 457,
  "ĠZigzag": 5535,
  "ĠWil": 8971,
  "Ġresting": 5444,
  "\".": 1530,
  "Ġtold": 669,
  "nce": 5089,
  "Ġbringing": 5565,
  "Ġthroughout": 7995,
  "Ġtickles": 8578,
  "ship": 5343,
  "Ġpedals": 5686,
  "Ġalarm": 4166,
  "Ġsounds": 1951,
  "Ġadventur": 2872,
  "Ġlecture": 4967,
  "ĠEven": 3184,
  "Ġdull": 2767,
  "Ġanxious": 3174,
  "Ġfet": 8668,
  "Ġchoosing": 8574,
  "Ġrealise": 9515,
  "unday": 4895,
  "Ġhalves": 9488,
  "child": 7368,
  "Ġdriveway": 8116,
  "Say": 9976,
  "Ġunlock": 3551,
  "ĠNo": 3026,
  "ĠSmith": 5223,
  "Ġcalmer": 9613,
  "Ġour": 1071,
  "ĠPiggy": 8516,
  "Ġfiles": 7793,
  "Ġmarked": 6539,
  "Ellie": 7188,
  "ames": 1388,
  "Ġbakery": 6699,
  "Ġexperienced": 8698,
  "How": 2983,
  "Ġprovide": 4567,
  "Ġplease": 1215,
  "Ġfile": 3796,
  "Ġsec": 1606,
  "Ġvines": 6583,
  "Ġengines": 7808,
  "Ġnapkin": 3924,
  "Ġsmells": 4563,
  "ĠJoey": 5011,
  "Ġeggs": 2728,
  "pot": 499,
  "Ġwept": 7145,
  "Ġescape": 3014,
  "Jump": 6976,
  "wh": 5847,
  "aint": 8002,
  "les": 892,
  "ummies": 7170,
  "vy": 8437,
  "Ġpanic": 4502,
  "ĠBoo": 5380,
  "ĠLena": 6635,
  "Ġsights": 6288,
  "ĠBrain": 9990,
  "Ġplayed": 403,
  "sey": 9223,
  "zed": 3213,
  "Ġstre": 1783,
  "ĠPeanut": 6835,
  "Ġface": 992,
  "Ġtemperature": 7632,
  "Ġseal": 3494,
  "Ġbuckets": 5892,
  "Every": 2875,
  "achel": 5532,
  "Ġengine": 3231,
  "Ġer": 3071,
  "Sad": 7283,
  "Ġrain": 938,
  "Lou": 9691,
  "Ġstealing": 5431,
  "anced": 8877,
  "Ġcurt": 3421,
  "Ġrinse": 9456,
  "Are": 2970,
  "Ġrust": 5784,
  "Ġhave": 429,
  "Ġcross": 2380,
  "Ġlangu": 4287,
  "oring": 7435,
  "ĠWelcome": 6343,
  "Moo": 7247,
  "ray": 2711,
  "Ġlistening": 4072,
  "vant": 7956,
  "Ġpoured": 3230,
  "Ġpige": 3142,
  "ĠF": 526,
  "fly": 7340,
  "Ġmommy": 1106,
  "Ġpiggy": 6442,
  "ĠCopper": 6750,
  "Ġbecomes": 8111,
  "Time": 6177,
  "Ġcurtains": 6196,
  "Ġlied": 5864,
  "ĠButter": 9032,
  "Ġsternly": 7799,
  "ened": 512,
  "Ġbin": 3518,
  "Ġtongue": 5306,
  "arm": 1844,
  "Ġalone": 1489,
  "Ġtypes": 8781,
  "Ġforgotten": 5142,
  "ĠChick": 8406,
  "Ġsmart": 1599,
  "usty": 7281,
  "Ġgathered": 3568,
  "Ġactor": 8934,
  "ĠCro": 8005,
  "æ": 136,
  "Ġriver": 1639,
  "Ġshovels": 7253,
  "ĠBluey": 5100,
  "ĠRollie": 6966,
  "Ġlesson": 1446,
  "Ġotters": 8780,
  "Ġlimp": 8713,
  "Ġpackage": 3767,
  "idey": 8732,
  ".'\"": 8087,
  "Ġcelebrated": 5166,
  "Ġfeather": 2237,
  "We": 1074,
  "Ġcontent": 4656,
  "Ġfacts": 9455,
  "Ġage": 6854,
  "Ġeverywhere": 1511,
  "dd": 533,
  "Ġveggies": 8979,
  "Ġdod": 6965,
  "ĠFe": 8487,
  "Ġad": 952,
  "aps": 9906,
  "ĠCare": 9727,
  "ĠDon": 2530,
  "Ġapplaud": 4574,
  "Ġneed": 700,
  "Ġlemons": 4840,
  "ĠFr": 3460,
  "Ġbeast": 8671,
  "ĠJess": 5931,
  "Ġyoga": 3698,
  "aisies": 6664,
  "ĠBo": 5345,
  "<": 28,
  "orrow": 2368,
  "Ġbubbling": 9564,
  "Ġclips": 9562,
  "ĠTess": 7638,
  "riend": 279,
  "Ġevening": 4454,
  "Ġherb": 3616,
  "irac": 8432,
  "ĠThese": 5327,
  "Ġeagerly": 5005,
  "Ġpants": 3166,
  "cer": 4605,
  "Squ": 9280,
  "ĠCrusty": 9937,
  "Ġaware": 8051,
  "icopter": 3128,
  "Woof": 4919,
  "Ġjungle": 2921,
  "Ġgym": 4148,
  "Ġchurch": 3855,
  "Ġfat": 2583,
  "aff": 3182,
  "Ġsong": 1217,
  "ĠDaddy": 2288,
  "oved": 5377,
  "Look": 1037,
  "eds": 7266,
  "Ġalong": 2298,
  "Ġupset": 2006,
  "Ġwindows": 4351,
  "Ġcareful": 766,
  "Ġlicks": 4982,
  "Ġeast": 5378,
  "Ġdarkness": 6578,
  "Ġangels": 7190,
  "ĠPolly": 3619,
  "pid": 2934,
  "Ġstripes": 5817,
  "Ġsqueak": 7189,
  "Ġasks": 1741,
  "Ġflash": 2939,
  "sit": 5235,
  "Ġcoming": 1371,
  "fort": 1728,
  "Ġinjured": 9378,
  "Ġseashe": 9726,
  "steps": 7500,
  "Ġjoyfully": 9589,
  "ĠElly": 4871,
  "Ġforgiveness": 8690,
  "Ġfather": 3580,
  "ĠViolet": 9703,
  "Ġurge": 4946,
  "iday": 4501,
  "ead": 1674,
  "Ġthirsty": 2898,
  "Ġrec": 1980,
  "Ġswinging": 4146,
  "ĠTweetie": 7415,
  "Ķ": 166,
  "Ġpointy": 6306,
  "Ġbirds": 1038,
  "Ġplayful": 3143,
  "Ġpilot": 3936,
  "Ġsnacks": 2889,
  "Ġbathrobe": 4076,
  "ary": 945,
