{
  "Ġstudying": 9761,
  "Ġafter": 642,
  "Ġsupposed": 3967,
  "Ġtr": 424,
  "atives": 2598,
  "ĠBattle": 8214,
  "teen": 7076,
  "estival": 5769,
  "Cl": 4322,
  "iform": 7009,
  "ĠThursday": 2868,
  "Ġlead": 914,
  "ĠSt": 543,
  "And": 1693,
  "ĠSquare": 8260,
  "k": 75,
  "Ġcoast": 5822,
  "Ġfiction": 8337,
  "Ġattempts": 5684,
  "Ġcapture": 7362,
  "Ġepisodes": 7920,
  "oked": 6310,
  "CE": 7125,
  "Ġil": 3457,
  "Ġfiscal": 8252,
  ",âĢĿ": 641,
  "Since": 5503,
  "ĠPolice": 3794,
  "rell": 9204,
  "omen": 3471,
  "Ġwine": 8238,
  "ĠWild": 6651,
  "Ġowners": 3911,
  "Ġ51": 8800,
  "Ġs": 221,
  "Des": 4872,
  "Ġbon": 6362,
  "Ġfold": 7082,
  "Ġstrength": 4633,
  "Ġsuspected": 8445,
  "ĠOut": 4977,
  "Ġnorthern": 6802,
  "Ġremarkable": 9594,
  "Ġchar": 1330,
  "Ġpers": 2862,
  "Ġfur": 9344,
  "Ġstate": 813,
  "Ġvalue": 2364,
  "Ġsw": 1983,
  "Ġbad": 1937,
  "AS": 2355,
  "Ġtransaction": 9841,
  "ĠL": 387,
  "Ġopponent": 6394,
  "FL": 3334,
  "Ġextend": 8402,
  "Ġchest": 9522,
  "ations": 547,
  "els": 1488,
  "Ġcon": 320,
  "Ġforms": 5248,
  "Ġcred": 2442,
  "base": 9738,
  "ĠRepublicans": 3329,
  "Ġadvertising": 7670,
  "bl": 2859,
  "ĠSum": 5974,
  "The": 402,
  "tenance": 9444,
  "ĠStation": 9796,
  "Ġaccepted": 6098,
  "ĠÎ": 6902,
  "Ġbottom": 4392,
  "encies": 3714,
  "Ġcoalition": 7238,
  "Ġboss": 6270,
  "Ġsle": 3444,
  "ording": 1092,
  "Ġprotesters": 6853,
  "portation": 9615,
  "Ġvir": 5491,
  "AR": 2318,
  "Ġwhite": 2340,
  "Ġpractices": 6000,
  "Ġargued": 5520,
  "Ġproper": 1972,
  "ĠCirc": 8129,
  "Un": 3809,
  "ĠBrown": 3874,
  "Ġcore": 4201,
  "Ġtemperatures": 8798,
  "mun": 6759,
  "rical": 8169,
  "Ġ250": 9779,
  "art": 385,
  "Ġemotional": 6421,
  "yan": 3574,
  "Ġme": 466,
  "ĠApp": 2195,
  "arily": 2972,
  "Ġweek": 1087,
  "Ġridic": 7844,
  "herent": 7667,
  "Ġofficially": 7066,
  "Ġpattern": 4156,
  "Ġmat": 1367,
  "year": 1561,
  "Ġconcent": 5539,
  "Ġspirit": 4863,
  "800": 8870,
  "Ġdress": 6956,
  "Ġcapabilities": 8956,
  "iled": 3939,
  "cover": 8589,
  "Ġchampion": 6981,
  "Ġhint": 8713,
  "Ġguitar": 8977,
  "ĠSund": 2795,
  "Ġrecre": 9894,
  "ruction": 2788,
  "Ġexact": 2617,
  "osh": 3871,
  "ena": 6389,
  "Ġadults": 6337,
  "Ġwithd": 6169,
  "ĠBloom": 9467,
  "ctions": 2794,
  "can": 5867,
  "è": 163,
  "iami": 6628,
  "izz": 6732,
  "h": 72,
  "Ġtelevision": 4241,
  "ĠPatrick": 8411,
  "adow": 5719,
  "Ġfault": 7861,
  "ĠCentre": 7992,
  "Ġincrease": 2570,
  "ĠProf": 4914,
  "irt": 2398,
  "ĠEngine": 8717,
  "Ġveget": 7731,
  "ĠFal": 9731,
  "Ġstrugg": 3034,
  "Ġscr": 5346,
  "cil": 2487,
  "Ġconv": 2099,
  "Ġincre": 1216,
  "osen": 5211,
  "ved": 1001,
  "Ġresc": 6293,
  "Ġwor": 429,
  "anchester": 7443,
  "owered": 6900,
  "Ġcro": 8480,
  "ĠOklahoma": 9415,
  "Ġtoo": 1107,
  "Ġthoughts": 5905,
  "Ġbelong": 5563,
  "ri": 337,
  "Ġfall": 2005,
  "ety": 2828,
  "ĠAlso": 5065,
  "Ġmotion": 6407,
  "F": 38,
  "Ġchanges": 2393,
  "eks": 2289,
  "ouri": 9266,
  "bar": 6578,
  "Ġgang": 6755,
  "ĠEric": 6476,
  "ites": 2694,
  "Ġgall": 7629,
  "Ġsuccessful": 3813,
  "ĠSyrian": 5129,
  "body": 2325,
  "ograp": 1904,
  "|": 92,
  "fare": 9186,
  "38": 4444,
  "Ġbegin": 2138,
  "ĠFr": 1147,
  "Ġdrivers": 5955,
  "uration": 5304,
  "Ġdrama": 8772,
  "Ġtaken": 1939,
  "ĠBet": 5686,
  "uten": 9469,
  "Ľ": 206,
  "rial": 4208,
  "essed": 7373,
  "hes": 974,
  "Ġcopies": 8841,
  "Ġaffili": 7711,
  "rific": 7510,
  "Last": 5029,
  "inated": 3849,
  "ĠPro": 1205,
  "Ġinj": 2315,
  "Ġreaching": 8108,
  "=": 29,
  "Ġdynamic": 8322,
  "Ġlost": 2360,
  "Ġyards": 5184,
  "Ġcollapse": 8181,
  "Ġsurvey": 4888,
  "Ġpromising": 9540,
  "olf": 4379,
  "ĠSol": 5294,
  "ĠSecurity": 4308,
  "ify": 2037,
  "ederal": 1771,
  "Ġgame": 894,
  "Ġmore": 460,
  "room": 3150,
  "Ġmedium": 7717,
  "rop": 1618,
  "aste": 4243,
  "Ġdid": 692,
  "iven": 1417,
  "ĠNovember": 2832,
  "Ġconstruct": 5615,
  "ĠMatt": 5780,
  "Ġnet": 1812,
  "Ġspent": 2900,
  "Ġbenef": 2083,
  "Ġ2015": 1841,
  "uff": 1705,
  "Ġarch": 3619,
  "ĠNev": 8916,
  "Ġmoments": 6388,
  "onic": 7230,
  "sey": 3866,
  "icism": 9426,
  "ĠBernie": 8204,
  "Ġnight": 1615,
  "ully": 2094,
  "ula": 4781,
  "Ġwaters": 8953,
  "ĠAfter": 2353,
  "uman": 3984,
  "Ł": 210,
  "rd": 4887,
  "Ġconservatives": 8951,
  "Ġpurs": 4476,
  "ician": 6256,
  "Ġconcerned": 4594,
  "flix": 8704,
  "idency": 7453,
  "ĠAny": 5355,
  "ux": 3363,
  "ĠAtt": 4467,
  "ĠFair": 8004,
  "Ġco": 640,
  "Ġenforce": 4077,
  "rey": 4338,
  "ĠEurope": 1682,
  "å": 160,
  "ĠSpe": 3278,
  "\".": 2785,
  "Ġredu": 2022,
  "ock": 747,
  "te": 355,
  "ĠBack": 5986,
  "ĠWeb": 5039,
  "Ń": 212,
  "#": 3,
  "Ġcontinued": 3312,
  "Ġpresence": 4694,
  "Ġunexpected": 9296,
  "ĠInc": 4475,
  "Ġbeach": 9926,
  "ĠHaw": 5557,
  "roid": 3956,
  "Ġnations": 6107,
  "wood": 3575,
  "Ġown": 832,
  "ĠAcadem": 7152,
  "ared": 1084,
  "Ġmy": 599,
  "ĠGreece": 8570,
  "Ġstarted": 1820,
  "duc": 6298,
  "Ġfacing": 5466,
  "Ġpres": 801,
  "igure": 6917,
  "ĠOb": 1390,
  "arm": 1825,
  "Ġalgorith": 7752,
  "Com": 7079,
  "igenous": 9857,
  "ger": 1349,
  "Ġthe": 218,
  "Ġtotal": 2493,
  "ĠWay": 6542,
  "Ġadvis": 7538,
  "Ġj": 426,
  "Ġforcing": 9329,
  "ĠRom": 3184,
  "Ġvill": 4213,
  "Ġcoverage": 4490,
  "Ġreached": 3865,
  "Ġener": 2206,
  "Ġruling": 5402,
  "ked": 7434,
  "Will": 8354,
  "at": 223,
  "Ġguest": 8742,
  "Ġonly": 662,
  "our": 425,
  "ĠOp": 9866,
  "Ġsteps": 4905,
  "Ġcourts": 7202,
  "min": 1071,
  "Ġtaxes": 5002,
  "ategy": 3857,
  "Ġinspir": 7569,
  "Ġdub": 9092,
  "by": 1505,
  "ublic": 717,
  "ĠâĤ¬": 8535,
  "ink": 627,
  "Ċ": 176,
  "Ġmos": 9369,
  "Ġsplit": 5777,
  "actions": 7433,
  "unning": 7103,
  "Sp": 5505,
  "lement": 1994,
  "OW": 5350,
  "UL": 7702,
  "sec": 2213,
  "Ġfood": 2008,
  "ĠLabor": 6985,
  "Ġ49": 6488,
  "asure": 6015,
  "very": 499,
  "Ġserves": 8323,
  "Ġinev": 7720,
  "ĠBelg": 9442,
  "Ġsym": 6313,
  "*": 10,
  "Ġlunch": 9419,
  "Ġclar": 9133,
  "ĠBen": 3647,
  "Ġconfirmed": 4152,
  "vern": 753,
  "Ġproved": 7300,
  "Ġstages": 8919,
  "Ġmis": 2834,
  "Ġrepeatedly": 6594,
  "ari": 3229,
  "Ġuncom": 7801,
  "Ġship": 4339,
  "ĠMus": 2365,
  "Ġdigital": 4202,
  "ĠSk": 7212,
  "ĠMs": 6269,
  "Ġsup": 7732,
  "on": 219,
  "Ġcomponent": 7835,
  "ĠCont": 3051,
  "owers": 3837,
  "ats": 1620,
  "Ġexecut": 2611,
  "eries": 8815,
  "ĠNick": 7535,
  "Ġstop": 2126,
  "Ġbus": 1184,
  "nt": 392,
  "vironment": 2216,
  "ĠThough": 7112,
  "ruit": 5118,
  "<": 28,
  "Ġnomination": 8864,
  "ir": 298,
  "ek": 874,
  "Ġaff": 1476,
  "imum": 3487,
  "Ġriding": 9659,
  "ĠGirl": 9196,
  "ĠUnder": 5201,
  "ilipp": 7812,
  "eman": 7981,
  "Ġlocation": 4390,
  "CO": 9302,
  "Ġsum": 2007,
  "Ġefficiency": 8785,
  "Ġpoliticians": 5536,
  "Ġeducation": 3309,
  "Ġexpand": 3808,
  "Col": 7627,
  "Ġatmosp": 6130,
  "change": 3806,
  "Ġident": 1796,
  "kel": 6523,
  "akes": 1077,
  "une": 1655,
  "ract": 1279,
  "ĠGames": 6465,
  "Ġhas": 410,
  "Ġregime": 5492,
  "Ġtur": 7184,
  "ĠMic": 6897,
  "ST": 4235,
  "Ġhuman": 1569,
  "zer": 5731,
  "ople": 544,
  "Ġhumans": 5140,
  "Ġspeed": 3062,
  "Ġdedicated": 6608,
  "Ġmechanism": 6449,
  "Ġbe": 265,
  "Ġhorse": 8422,
  "azon": 4619,
  "Ġpreparing": 9316,
  "erved": 8008,
  "ura": 7137,
  "ĠBefore": 7696,
  "heim": 8838,
  "ight": 393,
  "is": 228,
  "rating": 7439,
  "uf": 3116,
  "att": 2226,
  "const": 9748,
  "Oh": 5991,
  "Ġsuggesting": 8102,
  "Ġguilty": 6193,
  "IA": 3840,
  "Ġhardly": 8128,
  "annon": 9626,
  "han": 8456,
  "Ġquestioned": 9335,
  "irlf": 9366,
  "Ġdeclared": 5847,
  "Ġtrained": 8320,
  "Ġbul": 4814,
  "als": 826,
  "Ġtechnologies": 7155,
  "Dem": 9328,
  "Ġactually": 1541,
  "aration": 9760,
  "Ġrem": 765,
  "ĠCIA": 6576,
  "Ġlock": 6297,
  "Ġdelivery": 8000,
  "Ġtransform": 5981,
  "ĠAndrew": 5845,
  "Ġwins": 6529,
  "Ġwage": 6805,
  "Ġreceive": 3489,
  "ives": 990,
  "oln": 9925,
  "uty": 3735,
  "Ġuns": 4106,
  "ĠLee": 5455,
  "Ġcouncil": 5376,
  "Ġunlikely": 6252,
  "Ġvar": 1460,
  "active": 7539,
  "Ġ5": 740,
  "ĠCap": 3765,
  "Ġinitially": 6078,
  "Ġbot": 6163,
  "Ġcommission": 4959,
  "Ġfuck": 6919,
  "ows": 1936,
  "22": 3084,
  "://": 2043,
  "47": 4787,
  "DS": 6646,
  "91": 9734,
  "Ġshare": 2454,
  "Ġsmaller": 4580,
  "©": 103,
  "Ġpolitics": 3722,
  "Ġtend": 4159,
  "Ġmaybe": 3565,
  "Ġstructure": 4533,
  "Ġsol": 1378,
  "Ġdiplom": 6090,
  "uk": 3001,
  "Ġmoder": 6893,
  "Ġcann": 5788,
  "ĠCore": 8395,
  "iat": 6038,
  "Ġclosing": 8668,
  "R": 50,
  "Ġpart": 569,
  "inding": 7339,
  "epend": 2377,
  "Wh": 1113,
  "Ġincredibly": 7307,
  "Ġfurther": 2113,
  "Ġelectric": 4355,
  "Ġahead": 3482,
  "Ġenemy": 5630,
  "Ġlocked": 8807,
  "Ġgenerated": 7536,
  "Ġpitch": 5785,
  "IP": 5233,
  "[": 59,
  "Ġpros": 3977,
  "all": 404,
  "Ġenough": 1480,
  "Ġurged": 9131,
  "Ġscreens": 8284,
  "xx": 8705,
  "Ġbacking": 9814,
  "ribut": 2321,
  "with": 4949,
  "Ġdesk": 6652,
  "ĠNob": 7963,
  "These": 4269,
  "Ġprep": 3029,
  "Ġrarely": 7674,
  "Ġpossibility": 5185,
  "Ġratio": 8983,
  "Ġcondition": 4309,
  "ider": 1464,
  "secut": 3867,
  "ter": 304,
  "ll": 255,
  "from": 7505,
  "prof": 4950,
  "'m": 1951,
  "law": 6175,
  "king": 9130,
  "stone": 6856,
  "Ġlarger": 3816,
  "Ġtort": 6685,
  "Ġbecame": 2236,
  "istics": 4434,
  "ĠImage": 6402,
  "uma": 8148,
  "orney": 3665,
  "ains": 1334,
  "EN": 2678,
  "Ġhave": 370,
  "Ġprotein": 8859,
  "Ġsurface": 4597,
  "ĠIndust": 9568,
  "Ġpubl": 1997,
  "Ġunemploy": 6807,
  "Ġfact": 1042,
  "Ġprimary": 3842,
  "Ġhouses": 7205,
  "Ġbetween": 945,
  "per": 509,
  "overed": 2468,
  "Ġequ": 1652,
  "Ġarrest": 2652,
  "ĠAuthor": 7251,
  "15": 1892,
  "astic": 3458,
  "Ġprime": 5428,
  "Ġaw": 3257,
  "ĠUn": 744,
  "Ġey": 2157,
  "Ġhours": 2229,
  "Ġadding": 3971,
  "Ġdetails": 3280,
  "Us": 7819,
  "Ġ52": 8613,
  "ife": 864,
  "section": 9837,
  "lu": 2187,
  "ĠSher": 5997,
  "ĠKevin": 6810,
  "age": 461,
  "ĠProv": 9005,
  "uly": 1853,
  "ruct": 1368,
  "ois": 9398,
  "Ġcrop": 7997,
  "ĠJewish": 4689,
  "Ġhelp": 913,
  "ë": 166,
  "uilding": 6901,
  "ĠServ": 3504,
  "Ġsubjects": 8251,
  "Ġhyp": 5283,
  "ĠCare": 7425,
  "Ġtried": 2936,
  "ped": 8521,
  "Ġemb": 3828,
  "Ġcausing": 6673,
  "Ġmanagers": 9854,
  "ijing": 8765,
  "apes": 7233,
  "ĠLong": 6551,
  "orks": 3636,
  "ĠAmong": 9356,
  "ĠAmericans": 2692,
  "Ġparam": 7135,
  "ol": 305,
  "Ġimportance": 6327,
  "Ġarg": 1668,
  "mas": 4972,
  "Ġbuying": 6332,
  "Ġdrive": 3523,
  "Ġphysical": 3646,
  "om": 253,
  "aints": 5720,
  "Ġimportantly": 9466,
  "bro": 7583,
  "ð": 171,
  "son": 1219,
  "iger": 6474,
  "ene": 1639,
  "Ġbest": 1192,
  "ael": 2693,
  "lled": 2641,
  "ction": 588,
  "Ġphen": 6174,
  "aeda": 8966,
  "Ġrecommended": 8380,
  "Ġass": 835,
  "Ġstrik": 4386,
  "Ġtold": 1082,
  "Ġrecords": 4075,
  "Inst": 7446,
  "umn": 4828,
  "Ġaudience": 4389,
  "adelph": 7299,
  "aly": 3354,
  "bon": 3901,
  "ots": 1667,
  "Ġeastern": 8442,
  "Ġweeks": 2376,
  "Ġbal": 3598,
  ".\"<|": 5827,
  "ĠIN": 5691,
  "Ġcaused": 3914,
  "obal": 2198,
  "ins": 1021,
  "alt": 2559,
  "Ã": 126,
  "ith": 300,
  "lo": 5021,
  "Ġannual": 4654,
  "Ġillegal": 4370,
  "Ġminute": 5562,
  "Ġreact": 4553,
  "rency": 4978,
  "anging": 4693,
  "Ġpresum": 8485,
  "Ġlights": 7744,
  "ney": 1463,
  "Ġbeaut": 3775,
  "ocolate": 9363,
  "Ġsty": 8965,
  "uation": 2172,
  "ides": 1466,
  "Ġtheme": 6911,
  "Ġgal": 8795,
  "esh": 8433,
  "Ġsign": 964,
  "Ġloose": 9290,
  "Ġglobal": 2689,
  "Ġview": 1481,
  "Ġpayment": 7157,
  "ĠAssociated": 9094,
  "irlfriend": 9394,
  "lp": 876,
  "ĠThen": 3550,
  "enge": 3313,
  "adelphia": 7359,
  "ã": 158,
  "Ġages": 9500,
  "Ġadvant": 3803,
  "Ġminority": 7676,
  "Ġsenator": 9091,
  "ine": 468,
  "ĠPr": 1943,
  "ĠAgency": 6945,
  "Ġresponded": 5755,
  "ĠDon": 1988,
  "Ġstopped": 4800,
  "Ġcoffee": 6782,
  "Ġperformed": 6074,
  "Ġanimal": 5159,
  "ĠParis": 5403,
  "place": 4876,
  "Ġir": 4031,
  ".)": 2055,
  "Ġcrimes": 5848,
  "com": 869,
  "ĠVe": 5349,
  "Ġsetting": 4844,
  "Ġideas": 3712,
  "idd": 1602,
  "Ġqu": 581,
  "Ġdegree": 5089,
  "Ġopened": 4319,
  "ayer": 5114,
  "Ġaway": 1428,
  "Note": 8775,
  "Ġhttps": 5571,
  "We": 982,
  "Ġsaved": 7851,
  "mitted": 3359,
  "Ġpersonnel": 7517,
  "olly": 4732,
  "aran": 4462,
  "Ġcap": 1049,
  "Ġdef": 778,
  "Ġideal": 7081,
  "Ġindepend": 3035,
  "See": 6333,
  "lah": 8509,
  "Ġann": 1292,
  "Ġhomeless": 8810,
  "ĠPer": 2696,
  "Bl": 4573,
  "Ġ6": 898,
  "Ġcorruption": 7639,
  "ological": 2706,
  "ris": 1999,
  "Ġpair": 5061,
  "ĠRed": 2643,
  "Ġop": 958,
  "Ġchild": 1166,
  "Ġdrives": 9533,
  "dden": 4931,
  "Ġexplains": 5873,
  "Ġauthorities": 4004,
  "ÃĥÃĤ": 7004,
  "Ġpos": 1328,
  "ike": 465,
  "bit": 2585,
  "Ġdepth": 6615,
  "Ġready": 3349,
  "ggest": 1733,
  "Ġbread": 9140,
  "less": 1220,
  "ŀ": 209,
  "ability": 1850,
  "g": 71,
  "Ġobjective": 9245,
  "Ġrefere": 6434,
  "PS": 4425,
  "Ġbefore": 846,
  "Ġeducational": 9752,
  "Ġcrypt": 7662,
  "ĠOnly": 6216,
  "ours": 5382,
  "kins": 4650,
  "Ġsmell": 9284,
  "ĠJason": 7977,
  "aine": 5241,
  "ĠWh": 825,
  "Ġmad": 8866,
  "oice": 9590,
  "Ġspokesperson": 8804,
  "Ġherself": 5511,
  "vers": 639,
  "sels": 8095,
  "Ġinvest": 1138,
  "ĠTex": 3096,
  "ĠMil": 4268,
  "¿": 124,
  "abled": 5844,
  "Ġpromoting": 9718,
  "Ġpass": 1143,
  "ĠJo": 5330,
  "uclear": 3223,
  "Ġball": 2301,
  "Ġexactly": 3210,
  "chool": 1129,
  "º": 119,
  "ĠUt": 7196,
  "v": 86,
  "ĠHun": 7162,
  "Ġwww": 8443,
  "Ġmov": 1267,
  "Ġaccept": 2409,
  "Ġversion": 2283,
  "ural": 1436,
  "aur": 2818,
  "Ġlove": 1842,
  "term": 3899,
  "ĠDemocrat": 1830,
  "ice": 457,
  "Ġended": 3936,
  "Ġimportant": 1442,
  "Ġrum": 6397,
  "Â": 125,
  "formation": 4798,
  "Ġstore": 2735,
  "amb": 3516,
  "Ġmission": 4144,
  "Ġrepresentative": 8155,
  "Now": 3483,
  "asty": 8343,
  "Ġmyster": 6101,
  "Ġsupporting": 5555,
  "OM": 3734,
  "Ġperfectly": 7147,
  "AA": 4281,
  "Ġpossibly": 5094,
  "ĠSpace": 5664,
  "ĠMr": 1677,
  "Ġbuilt": 2861,
  "Ġframework": 8270,
  "Ġsu": 384,
  "Ġreserv": 5313,
  "ĠTaylor": 7508,
  "Ġdownt": 6439,
  "ĠCru": 5438,
  "ented": 4193,
  "Ġfriend": 1494,
  "reens": 5502,
  "Ġregulation": 8385,
  "ho": 8049,
  "Ġdecision": 2086,
  "ough": 563,
  "IL": 4155,
  "Ġmeasured": 8865,
  "ert": 1940,
  "Ġsystems": 3111,
  "ĠOk": 7046,
  "aver": 9222,
  "Ġmist": 3756,
  "Ġanniversary": 9381,
  "azine": 4823,
  "Ġtremend": 9532,
  "ĠHe": 647,
  "ont": 791,
  "entially": 3194,
  "even": 9725,
  "Ä": 127,
  "Ġpeak": 8278,
  "ĠDet": 8850,
  "Ġawarded": 9544,
  "ĠAud": 8924,
  "7": 23,
  "Ġapparently": 5121,
  "Ġagainst": 891,
  "estic": 4180,
  "ãĤ": 4510,
  "Ġcharg": 2330,
  "ĠP": 314,
  "Ġmil": 1275,
  "ibr": 3212,
  "par": 1998,
  "Ġcom": 344,
  "ĠChild": 6748,
  "ntil": 8998,
  "ĠDO": 9313,
  "ĠMount": 6121,
  "aming": 3191,
  "Sub": 7905,
  "Ġbarrel": 8832,
  "ĠAsian": 7091,
  "ordinary": 9227,
  "irds": 6246,
  "Ġcorner": 4947,
  "Ġsub": 889,
  "RL": 9043,
  "Ġusing": 1315,
  "AM": 3253,
  "stal": 9629,
  "new": 3525,
  "ĠStill": 7592,
  "Ġdemands": 7303,
  "ĠWolf": 9507,
  "Go": 4942,
  "Ġopposed": 5673,
  "ributed": 5699,
  "Ġangry": 7301,
  "ded": 9338,
  "Ġplaying": 2334,
  "llect": 6460,
  "Ġtargeting": 9163,
  "Ġresponsible": 4223,
  "ĠElizabeth": 9907,
  "alse": 4052,
  "Ġenter": 4145,
  "ales": 1987,
  "ient": 1194,
  "ĠGi": 7405,
  "ĠAll": 1584,
  "ĠST": 5256,
  "cl": 1211,
  "ira": 8743,
  "Ġveterans": 9137,
  "ĠSports": 6303,
  "Ġconstit": 7171,
  "Ġyield": 7857,
  "Ġmiles": 4249,
  "Ġwidespread": 8125,
  "Ġmedic": 6636,
  "ĠJoseph": 7316,
  "Ġindustries": 9920,
  "ĠHen": 6177,
  "aged": 1775,
  "Ġapproximately": 6822,
  "ters": 844,
  "icon": 4778,
  "Ġdie": 4453,
  "Ġfle": 4939,
  "ĠClinton": 2068,
  "ĠNow": 2744,
  "ĠMake": 8439,
  "igen": 7789,
  "Ġfederal": 2156,
  "Ġemails": 5910,
  "ĠNext": 8220,
  "ĠTurkey": 5758,
  "Ġbroad": 2650,
  "ĠHD": 8366,
  "Ġedge": 5918,
  "amm": 5653,
  "ead": 1276,
  "Ġdollar": 7450,
  "Ġconspir": 7367,
  "ball": 1687,
  "bow": 9252,
  "Ġpen": 3100,
  "ways": 1259,
  "Ġnation": 2667,
  "Ġfast": 3046,
  "edy": 6150,
  "Ġinto": 605,
  "ĠAk": 9386,
  "Ġsuggest": 1759,
  "ous": 467,
  "Ġutil": 8092,
  "div": 9634,
  "Ġcontact": 3013,
  "Ġselect": 3388,
  "80": 3161,
  "Ġkick": 4224,
  "Ġadditional": 3424,
  "end": 353,
  "Ġpanel": 5625,
  "ĠHow": 1384,
  "Ġfavorite": 3877,
  "udd": 4182,
  "Ġcopyright": 5671,
  "aug": 6999,
  "Ġraise": 4662,
  "oval": 8525,
  "Ġreliable": 9007,
  "Ġconsumers": 5568,
  "Ġclients": 7260,
  "Ġlimited": 3599,
  "ĠSy": 1600,
  "Ġbull": 5796,
  "Ġfruit": 8666,
  "Ġzone": 5698,
  "Ġoper": 1426,
  "imate": 1698,
  "Ġremarks": 8377,
  "Ġsaf": 1822,
  "Ġwon": 1557,
  ":<|": 7928,
  "vy": 7228,
  "ceed": 2949,
  "eds": 5553,
  "agram": 7213,
  "Ġcert": 6597,
  "Ġacknow": 4867,
  "Ġincl": 7150,
  "Ġwhereas": 9589,
  "Ġfairly": 6275,
  "Ġinflation": 8747,
  "Ġwhile": 911,
  "Ġunusual": 7618,
  "Ġrefuge": 4723,
  "ator": 1507,
  "Ġstone": 8667,
  "Ġwhich": 493,
  "Ġpersonality": 8671,
  "Ġeat": 4764,
  "Ġworse": 4220,
  "Ġgreatly": 9528,
  "Ġentr": 8658,
  "Ġsec": 735,
  "But": 1265,
  "verage": 1763,
  "ĠNations": 7122,
  "Ġfifth": 7083,
  "tempt": 1919,
  "ĠLow": 9145,
  "nes": 1924,
  "Ġsilence": 9435,
  "Ġben": 1785,
  "CS": 7098,
  "Ô": 143,
  "Ġhold": 1749,
  "ĠJapan": 2707,
  "What": 1965,
  "Ġintr": 9953,
  "that": 5453,
  "Ġdeaths": 6239,
  "ield": 1181,
  "Ġrep": 1062,
  "Ġtarg": 2091,
  "Ġneighbour": 8350,
  "achel": 9833,
  "ĠHis": 2341,
  "Ġresulting": 7183,
  "Ġlegislation": 4349,
  "Ġresult": 1223,
  "cing": 2082,
  "Ġharder": 6428,
  "Ġred": 2358,
  "own": 555,
  "Ġscript": 5053,
  "ne": 643,
  "Ġstrategies": 9605,
  "Ġtrem": 8780,
  "Ġexpectations": 7699,
  "!": 1,
  "Ġnumber": 1243,
  "coh": 5177,
  "ĠChe": 3317,
  "EL": 4032,
  "ster": 1708,
  "made": 9046,
  "Ġteacher": 6870,
  "iers": 3208,
  "ester": 8200,
  "Ġtraining": 2999,
  "Ġnever": 1175,
  "Ġwealth": 4396,
  "Ġpref": 8633,
  "Phone": 5640,
  "ĠJapanese": 4879,
  "Ġourselves": 5946,
  "Ġreplied": 9009,
  "ured": 1445,
  "Ġtournament": 6532,
  "ĠTri": 8646,
  "ĠCommission": 4196,
  "Ġst": 294,
  "Ġpassed": 3499,
  "Ġtot": 1986,
  "Ġremained": 5424,
  "raph": 7611,
  "She": 3168,
  "ult": 553,
  "Ġdefine": 8261,
  "Ġbasketball": 7748,
  "Ġdangerous": 4499,
  "ĠAsia": 6279,
  "ologists": 8143,
  "ĠRights": 6371,
  "Ġconcern": 4675,
  "ĠPhoto": 5456,
  "ention": 1121,
  "ĠAcc": 8590,
  "mp": 3189,
  "fore": 736,
  "Ġconvinced": 8185,
  "ject": 751,
  "edia": 5530,
  "Ġloc": 1134,
  "ĠY": 586,
  "Ġkm": 8678,
  "itable": 4702,
  "host": 5770,
  "ross": 1161,
  "Ġalong": 1678,
  "ĠFootball": 8852,
  "ĠScottish": 9539,
  "ĠPat": 3060,
  "Ġlibrary": 6307,
  "ĠMer": 4748,
  "ĠFree": 5559,
  ".âĢĿ<|": 5279,
  "Ġwords": 2474,
  "Ġwatch": 2162,
  "itol": 9563,
  "ĠChicago": 4101,
  "Ġfollows": 6106,
  "Ġmed": 996,
  "hetic": 6412,
  "Ġradical": 6114,
  "ixed": 8764,
  "ursday": 2779,
  "ĠFriday": 2632,
  "Ġwhose": 2764,
  "Ġmarriage": 4332,
  "dri": 8680,
  "Ġprovides": 4125,
  "Ġnecessarily": 6084,
  "odox": 9901,
  "ĠPolit": 6789,
  "Ġovers": 8538,
  "Ġrent": 5569,
  "Ġperpet": 8100,
  "Ġunderstand": 1718,
  "Ġtouchdown": 8388,
  "Ġexhib": 6804,
  "Ġblack": 2003,
  "ĠWW": 8595,
  "gered": 9794,
  "Ġdepends": 8639,
  "airs": 3478,
  "lymp": 5496,
  "\",": 2824,
  "ĠRoman": 7380,
  "mber": 1621,
  "ammed": 8592,
  "ref": 7649,
  "Ġpicks": 9457,
  "Ġinte": 930,
  "ĠState": 1755,
  "ĠDefense": 6714,
  "ĠHel": 6499,
  "Ġrecall": 9142,
  "Ġrespons": 2297,
  "Ġtransfer": 4530,
  "Ġorganization": 3547,
  "ros": 4755,
  "arc": 2402,
  "Î": 137,
  "ĠBook": 5573,
  "Ġguide": 6540,
  "Cons": 8889,
  "ĠMORE": 9606,
  "board": 3677,
  "Ġreality": 3400,
  "ĠMach": 9214,
  "20": 1130,
  "Ġfate": 9423,
  "ĠIndia": 3101,
  "Ġinvestigators": 8531,
  "J": 42,
  "Ġengine": 2856,
  "zens": 7051,
  "Ġcustomer": 6431,
  "Ġinstruct": 5730,
  "Ġboy": 2872,
  "Ġintense": 7585,
  "fort": 3376,
  "Ġpropag": 7643,
  "60": 2605,
  "Ġstandards": 5036,
  "Ġtall": 7386,
  "Ġdisplay": 3718,
  "Ġpred": 2457,
  "ulture": 6787,
  "Ġhor": 3018,
  "ructure": 2873,
  "Ġsequ": 4718,
  "ilit": 5839,
  "ĠSanders": 4429,
  "abil": 8231,
  "Ġneighborhood": 5091,
  "Ġreach": 2956,
  "Today": 7338,
  "ethe": 9513,
  "pped": 1503,
  "Ġround": 2854,
  "28": 3746,
  "aw": 654,
  "itutional": 4901,
  "eter": 2575,
  "ĠRec": 3880,
  "amily": 6613,
  "Even": 5228,
  "oster": 7021,
  "ish": 670,
  "Ġproblem": 1726,
  "Ġcommunication": 6753,
  "Ġassault": 4122,
  "reedom": 3171,
  "FO": 9632,
  "Ġaddressed": 8650,
  "Ġnearby": 6122,
  "4": 20,
  "Ġra": 1610,
  "Ġfired": 5310,
  "dom": 3856,
  "ĠNever": 8317,
  "ĠForce": 5517,
  "ibilities": 7489,
  "Ġkeys": 9341,
  "Ġacc": 652,
  "ĠHist": 6349,
  "Ġdiscovered": 4581,
  "Ġtrail": 5223,
  "Ġreasonable": 7114,
  "Ġob": 925,
  "duct": 2434,
  "Ġmanaged": 4824,
  "erman": 1916,
  "Ġcurrent": 1356,
  "ĠScott": 4021,
  "Ġdestruction": 7934,
  "riend": 1256,
  "Ġrather": 1978,
  "Ġretired": 8060,
  "olution": 2040,
  "Well": 5675,
  "`": 64,
  "Ġconspiracy": 8527,
  "rations": 6720,
  "where": 2356,
  "anna": 8316,
  "Ġprior": 3113,
  "Ġaccurate": 7270,
  "Ġ42": 7221,
  "ĠBa": 8759,
  "SS": 5647,
  "olving": 9986,
  "Ġrecord": 1490,
  "rence": 6712,
  "Ġrequire": 2745,
  "Ġcor": 1120,
  "Ð¾": 4105,
  "Ġtask": 4521,
  "Ġreduce": 4397,
  "Ġrules": 3023,
  "ĠPerhaps": 8026,
  "Ġmoving": 3544,
  "ole": 2433,
  "lish": 2257,
  "Ġmother": 2728,
  "roup": 910,
  "Ġestim": 3587,
  "raig": 9607,
  "Ġespecially": 2363,
  "left": 9789,
  "Ġsucceed": 6236,
  "Ġskills": 4857,
  "ĠNe": 2551,
  "Ġprecisely": 9541,
  "Ġsignificant": 2259,
  "Ġcombined": 5613,
  "Ġdesigned": 3447,
  "anger": 2516,
  "Ġregular": 3882,
  "Ġinterest": 1266,
  "Ġmonitoring": 8982,
  "oking": 5680,
  "Ġwhere": 750,
  "known": 4348,
  "ctors": 4531,
  "Ġnoise": 8382,
  "ĠRoll": 9989,
  "74": 8609,
  "OC": 6357,
  "34": 4518,
  "Ġgave": 2738,
  "Ġheadquarters": 8897,
  "Ġgonna": 7972,
  "like": 2223,
  "Ġincome": 3702,
  "ularly": 2463,
  "Ġang": 3711,
  "ĠWeek": 6143,
  "cent": 977,
  "Ġhumanity": 8492,
  "Ġtopic": 6944,
  "Ġfr": 1047,
  "post": 6760,
  "Ġsy": 798,
  "Ġoutrage": 9392,
  "orial": 4163,
  "nder": 650,
  "TH": 5369,
  "Ġshort": 1681,
  "----": 1535,
  "iety": 1804,
  "ided": 1346,
  "Ġseek": 3125,
  "oca": 9954,
  "raid": 6952,
  "Ġhal": 9493,
  "aled": 5658,
  "Ġhanded": 8619,
  "Ġimprove": 2848,
  "Ġfrequently": 6546,
  "ila": 8730,
  "Ġ2008": 3103,
  "Ġtitled": 9240,
  "Ġrail": 5962,
  "¯": 108,
  "Ġemissions": 7022,
  "Ġpromise": 6380,
  "ĠGovernor": 9261,
  "luding": 6662,
  "ĠRoad": 5687,
  "Ġdisrupt": 8577,
  "Ġquant": 5734,
  "Ġentertain": 5747,
  "urs": 1421,
  "Ġconnection": 4912,
  "PD": 5645,
  "geon": 8603,
  "Ġmine": 6500,
  "Ġ2018": 4817,
  "Ġbringing": 5340,
  "ĠPack": 8103,
  "Ġtime": 589,
  "Ġbreak": 2222,
  "ATE": 7755,
  "Ġweigh": 9346,
  "lim": 2209,
  "ĠFed": 8063,
  "Ġprop": 1649,
  "Ġmoment": 2419,
  "Ġmarketing": 6339,
  "ob": 621,
  "ĠRun": 9427,
  "odies": 4945,
  "arsh": 5046,
  "uts": 5607,
  "Ġfore": 1538,
  "icide": 4969,
  "Ġregularly": 7191,
  "Ġmanufact": 3884,
  "Ġproduct": 1740,
  "Ġeager": 9888,
  "ccording": 2378,
  "ĠKick": 9955,
  "Ġcombination": 6229,
  "ĠAlex": 4066,
  "essee": 9518,
  "ĠYeah": 9949,
  "Ġmodels": 4803,
  "Ġ00": 8025,
  "Ġhelic": 9787,
  "only": 9006,
  "Ġseem": 1199,
  "Ġconscious": 7337,
  "ault": 2089,
  "erves": 9981,
  "Å": 128,
  "Õ": 144,
  "ĠVictor": 7271,
  "elect": 7773,
  "rimin": 9026,
  "Ġdeveloped": 3751,
  "Ġmini": 9380,
  "Ġins": 985,
  "ange": 839,
  "Ġhome": 1212,
  "Ġdivided": 8769,
  "Ġblind": 7648,
  "ĠMo": 4016,
  "Ġpath": 3307,
  "ownt": 5574,
  "ĠMar": 1477,
  "ur": 289,
  "Ġethnic": 8136,
  "ise": 702,
  "ship": 7219,
  "Ġroy": 9876,
  "Ġplayer": 2021,
  "Other": 5949,
  "Ġthorough": 9275,
  "cess": 934,
  "Ġremote": 6707,
  "Ġserious": 3146,
  "ohn": 1369,
  "ĠNational": 2033,
  "Ġporn": 8637,
  "ĠTrade": 9747,
  "Ġdirectly": 3393,
  "Ġmessage": 3165,
  "Ġtroub": 7610,
  "Ġplane": 6230,
  "ĠGaza": 8631,
  "gen": 4107,
  "Ġmistakes": 8811,
  "Ġbes": 7578,
  "â": 157,
  "Ġportray": 8801,
  "Ġfailing": 8328,
  "tt": 1250,
  "ave": 992,
  "ĠWales": 9815,
  "Ġinst": 932,
  "83": 9545,
  "ĠKim": 6200,
  "aza": 6061,
  "Ġwar": 1090,
  "ants": 1168,
  "Ġarbit": 9406,
  "Ġclassified": 9067,
  "Ġflags": 9343,
  "ĠAND": 8272,
  "Ġdecide": 5009,
  "Ġway": 763,
  "Ġthinking": 3328,
  "Ġstatus": 3907,
  "iles": 3382,
  "Ġfeed": 3691,
  "Ġtyp": 2295,
  "Ġcoc": 8561,
  "ana": 2095,
  "American": 6133,
  "ĠWilliams": 5541,
  "Ġassume": 6883,
  "Ġphilosophy": 7957,
  "abb": 5128,
  "ĠThat": 1197,
  "Ġrec": 597,
  "Ġstated": 4525,
  "nic": 6517,
  "Ġbeen": 505,
  "oday": 3876,
  "ĠApril": 2645,
  "aning": 7902,
  "Ġsufficient": 7525,
  "Ġbit": 1579,
  "atory": 2906,
  "idering": 5026,
  "Ġinstructions": 9440,
  "point": 4153,
  "tes": 7641,
  "ĠFort": 7014,
  "Ġdoing": 1609,
  "Ġde": 321,
  "Ġhand": 1024,
  "x": 88,
  "ĠIt": 592,
  "Ġletting": 9055,
  "iv": 416,
  "Ġconsistent": 6223,
  "Ġstepped": 9517,
  "Ġthan": 557,
  "ateral": 9778,
  "Ġconstant": 6989,
  "let": 1679,
  "ĠPay": 7832,
  "ĠIs": 1048,
  "Ġpushing": 6552,
  "ĩ": 186,
  "Ġcauses": 6027,
  "ial": 451,
  "ited": 796,
  "Ġenormous": 8466,
  "Ġtrillion": 9580,
  "igr": 3122,
  "ĠDo": 2571,
  "Ġrepe": 2903,
  "Ġodd": 5286,
  "Ġorganized": 7357,
  "ially": 1692,
  "ays": 523,
  "ĠArab": 3783,
  "ĠList": 9209,
  "usalem": 9225,
  "Ġsynt": 8005,
  "Ġmir": 6120,
  "Ġblock": 2430,
  "Ġestate": 7323,
  "rix": 9790,
  "ĠPakistan": 4836,
  "Ġalso": 556,
  "Ġlim": 1801,
  "Ġbear": 7017,
  "Meanwhile": 7876,
  "Ð¸": 5434,
  "Ġhelped": 3518,
  "Ġinteraction": 9998,
  "van": 9474,
  "Ġrooms": 9390,
  "Ġcontribute": 8135,
  "AT": 1862,
  "ľ": 207,
  "Ġrating": 7454,
  "Ġanxiety": 9324,
  "ĵ": 198,
  "ĠTim": 4831,
  "Ġcomplete": 1914,
  "Ġsurrounding": 6698,
  "ĠDr": 2458,
  "Ġspr": 7682,
  "Ġabsence": 8517,
  "Ġextension": 7637,
  "Ġguns": 5893,
  "Ġcode": 2486,
  "Ġhire": 9931,
  "range": 4952,
  "Ġcan": 435,
  "minist": 1915,
  "MS": 7358,
  "Ġcenturies": 9663,
  "Ġ95": 9317,
  "Ġspeaking": 4989,
  "Ġidentify": 5566,
  "ests": 2680,
  "06": 6765,
  "Ġsuccess": 1683,
  "0": 16,
  "Ġcustomers": 3750,
  "Ġpun": 3897,
  "Ġfind": 1052,
  "Ġtalking": 3048,
  "Ġtele": 5473,
  "Ġfundra": 9803,
  "Ġminutes": 2502,
  "ĠVik": 9744,
  "Ġmeat": 6507,
  "Ġappropriate": 5907,
  "augh": 1519,
  "yer": 8904,
  "Ġsubject": 2674,
  "Ġfunded": 8893,
  "Ġmicro": 4479,
  "stand": 1389,
  "Ġimpro": 1887,
  "ĠTre": 4655,
  "Ġtrend": 4520,
  "ĠOF": 6562,
  "Ġthrown": 8194,
  "vertisements": 9646,
  "44": 4300,
  "Rep": 5760,
  "Ġeconom": 1325,
  "ĠBit": 4203,
  "Ġclinical": 9724,
  "Ġshipping": 9906,
  "Ġexecutives": 9575,
  "Ġusually": 3368,
  "Ġthus": 4341,
  "rive": 6649,
  "osing": 2370,
  "ĠJones": 4624,
  "Ġformat": 6736,
  "Ġassist": 3326,
  "Ò": 141,
  "Ġsurve": 3159,
  "Ġanswer": 3190,
  "ĠÂ£": 3683,
  "Ġcircumst": 5864,
  "ĠCarol": 4515,
  "Ġpractical": 8157,
  "Ġin": 243,
  "nedy": 8244,
  "Ġsensitive": 8152,
  "Ġid": 5639,
  "Ġrestaur": 4543,
  "idespread": 7937,
  "Ġreading": 3356,
  "Ġera": 5377,
  "Ġscored": 6234,
  "Ġplayers": 1613,
  "Although": 6063,
  "ĠAndre": 9869,
  "outhern": 4302,
  "Ġconsideration": 9537,
  "ax": 920,
  "Ġplayoff": 6102,
  "ew": 518,
  "Ġshortly": 7700,
  "Ġ100": 2228,
  "Ġvictims": 4407,
  "meric": 792,
  "ion": 254,
  "Ġ10": 1000,
  "ĠSon": 9851,
  "Ġpropos": 4061,
  "Ġoptim": 5743,
  "Ġkeeping": 4862,
  "sect": 9468,
  "People": 6678,
  "Ġultimately": 5149,
  "Ġvulnerable": 7526,
  "av": 580,
  "ĠUk": 4409,
  "ĠâĢĶ": 708,
  "ĠGree": 4713,
  "Ġsince": 1083,
  "sters": 6951,
  "ever": 948,
  "aki": 9653,
  "Ġsorts": 9374,
  "Ġcow": 9464,
  "orld": 1772,
  "Ġpolicy": 2000,
  "Ġnon": 1742,
  "Ġmight": 1170,
  "ember": 2549,
  "Ġexpensive": 5182,
  "Ġro": 636,
  "ĠArabia": 8171,
  "Ġleading": 3263,
  "Ġproposal": 5364,
  "ĠPy": 6687,
  "Ġfees": 6928,
  "enter": 9279,
  "Be": 3645,
  "Ġreturned": 4415,
  "Ġfinger": 7982,
  "Ġ}": 2945,
  "Ġpublished": 2715,
  "ĠPrime": 5117,
  "ittle": 6445,
  "Ġwa": 2121,
  "::": 7787,
  "Ġemphas": 5908,
  "Ġfreedom": 4007,
  "mans": 9239,
  "Ġotherwise": 4890,
  "Ġmand": 5840,
  "Ġmovie": 3254,
  "Ġjournal": 3182,
  "stein": 5123,
  "Ġflash": 8113,
  "itness": 3964,
  "cept": 1005,
  "Ġfraud": 6351,
  "36": 4336,
  "ipping": 5432,
  "Ġfeel": 1204,
  "Ġbeliefs": 7932,
  "sh": 1640,
  "irth": 3488,
  "Ġprivacy": 5611,
  "ress": 551,
  "ork": 897,
  "Ġtim": 4686,
  "ĠAmazon": 5277,
  "Ã¤": 5791,
  "eff": 3176,
  "br": 1658,
  "Ġhaven": 3963,
  "mates": 5952,
  "ĠSu": 2112,
  "viron": 2041,
  "100": 3888,
  "Ġturns": 5095,
  "iding": 2450,
  "ML": 7148,
  "Ġimp": 793,
  "'s": 382,
  "Ġraised": 3960,
  "pect": 743,
  "oo": 3055,
  "Ġoften": 1553,
  "ild": 651,
  "Ġchoose": 4094,
  "ĠCity": 2064,
  "Ġ$": 721,
  "58": 7218,
  "Ġpolitically": 9181,
  "ghan": 4438,
  "Ġeffort": 3137,
  "Ġstrikes": 7782,
  "ureau": 5397,
  "ĳ": 196,
  "Ġske": 6053,
  "Ġprovince": 7190,
  "atell": 6455,
  "ĠCard": 6560,
  "Ġearned": 6533,
  "Ġdad": 8853,
  "/": 15,
  "Ġmon": 849,
  "Ġconfig": 6208,
  "Ġbureau": 8511,
  "ĠRub": 5362,
  "EM": 4513,
  "Ġwhen": 572,
  "ver": 288,
  "Ġspell": 9652,
  "Ġsimultane": 9559,
  "Ġarea": 1913,
  "Ġprosec": 8341,
  "ĠiOS": 8277,
  "Ġpresidential": 3633,
  "AF": 9923,
  "Ġrefugees": 6819,
  "Ġfield": 2128,
  "Ġprin": 5903,
  "chan": 3569,
  "Ġlooking": 1909,
  "Ġfunction": 2492,
  "used": 1366,
  "Ġremember": 3448,
  "Ġowned": 6567,
  "Ġterr": 9941,
  "Ġsour": 1808,
  "Ġapplications": 5208,
  "istic": 2372,
  "Ġfiles": 4821,
  "ĠWik": 6509,
  "cow": 7031,
  "Ġre": 259,
  "âĢĶ": 877,
  "ĠGold": 3932,
  "Ġoverwhelming": 8192,
  "Ġdial": 5963,
  "band": 3676,
  "´": 113,
  "Ġdifference": 3562,
  "Ġpri": 1208,
  "owl": 4881,
  "ĠSqu": 5815,
  "39": 4762,
  "Ġbroadcast": 5757,
  "self": 936,
  "Ġstuck": 7312,
  "now": 2132,
  "Ġhell": 6056,
  "Ġwonder": 4095,
  "Ġrelax": 9402,
  "amed": 1995,
  "ela": 9103,
  "Ġeyes": 3592,
  "ems": 7808,
  "oc": 383,
  "Ġdoubt": 4452,
  "aren": 5082,
  "Ġtut": 9963,
  "51": 7834,
  "Ġrate": 2535,
  "Ġdifficult": 2271,
  "Ġrule": 3801,
  "Ġpermission": 7746,
  "Ġoffice": 2232,
  "rient": 8158,
  "Ġvol": 2529,
  "Ġsocial": 1632,
  "ĠDown": 6625,
  "C": 35,
  "Ġspecial": 2018,
  "ĠVideo": 9858,
  "Ġteen": 5275,
  "Ġrelations": 2145,
  "Ġhad": 485,
  "Ġcreative": 6242,
  "osit": 8306,
  "ĠWest": 2366,
  "ĠAmendment": 7770,
  "Ġminimum": 5506,
  "ĠCameron": 8339,
  "name": 6528,
  "Ġsmooth": 8059,
  "Ġclothes": 8618,
  "Ġcomes": 1852,
  "Ġtrust": 3622,
  "ĥ": 182,
  "Ġaffected": 5462,
  "Ġpossession": 7595,
  "ronic": 4792,
  "Ġvia": 2849,
  "\\": 60,
  "Ġped": 6958,
  "Ġgrade": 9664,
  "lla": 7561,
  "ĠSat": 8076,
  "Ġcovering": 8724,
  "ĠScot": 5897,
  "ĠAut": 6511,
  "raud": 5676,
  "Ġ46": 8105,
  "ĠSant": 5463,
  "ĠInte": 4181,
  "ï": 170,
  "lahoma": 8937,
  "Ġdefined": 6328,
  "wit": 1372,
  "Ġrece": 1357,
  "ruption": 5596,
  "avy": 2871,
  "Photo": 4956,
  "Ġattorney": 5268,
  "etary": 7615,
  "Ġfindings": 5866,
  "Ġ1997": 8355,
  "sembly": 6156,
  "Ġtons": 9932,
  "Ġmor": 1944,
  "ĠâĢ¦": 3440,
  "imin": 3109,
  "ĠGood": 5007,
  "%)": 6611,
  "aper": 1991,
  "Ġracing": 9824,
  "Ġobvious": 4805,
  "Ġanal": 1902,
  "Ġtri": 1262,
  "ca": 7947,
  "Ġamazing": 4965,
  "ĠThere": 1299,
  "Ġha": 328,
  "Ġordered": 5852,
  "Ġcaptain": 8348,
  "eping": 7133,
  "ulous": 6459,
  "eal": 2202,
  "Ġamid": 8593,
  "ideo": 6226,
  "al": 239,
  "ĠJournal": 5381,
  "Ġrobot": 8087,
  "ret": 1191,
  "Ġassigned": 9620,
  "ID": 3723,
  "oper": 3360,
  "iance": 3825,
  "Ġcars": 4111,
  "Ġpl": 413,
  "Ġcontrolled": 6936,
  "raz": 2994,
  "Ġveh": 2953,
  "ĠGary": 9842,
  "Ġmount": 4115,
  "omin": 6171,
  "Ġbegun": 8089,
  "Ġcovers": 8564,
  "Ġattached": 8398,
  "ĠLink": 9612,
  "pired": 5495,
  "awn": 5016,
  "David": 9256,
  "r": 82,
  "Ġvery": 808,
  "Ġneeds": 2292,
  "ĠFred": 7923,
  "oy": 691,
  "col": 5483,
  "________________": 7906,
  "O": 47,
  "Ġnormal": 3900,
  "outs": 4875,
  "Ġult": 3285,
  "Ġpaid": 3211,
  "Ġreve": 2465,
  "Ġinvent": 8170,
  "ples": 2590,
  "ĠYet": 5830,
  "Ġprogramme": 9062,
  "Ġfeaturing": 8224,
  "iry": 8420,
  "Ġassociation": 8097,
  "Ġperformance": 2826,
  "Ġzero": 6420,
  "BA": 4207,
  "osite": 5637,
  "Ġclean": 3501,
  "ĠDead": 7679,
  "Ġadopted": 7633,
  "cher": 4102,
  "ache": 5751,
  "anch": 3426,
  "Ġexecutive": 3649,
  "ĠWalker": 8364,
  "Ġconstruction": 4683,
  "Ġviolent": 5836,
  "Ġyet": 1746,
  "RC": 8540,
  "ĠFull": 8156,
  "Ġ+": 2581,
  "Ġthick": 7707,
  "Ġcontained": 7999,
  "red": 408,
  "ĠBudd": 8491,
  "Ġcyber": 7838,
  "Ġbr": 819,
  "ĠOrig": 9079,
  "Ġdriven": 7110,
  "Ġ?": 9716,
  "ĠSh": 1065,
  "verty": 6899,
  "Ġsmartphone": 9308,
  "Ġedit": 1461,
  "Ġignore": 8412,
  "off": 2006,
  "Ġfled": 9942,
  "Ġlawyer": 5965,
  "Sec": 7215,
  "Ġ15": 1625,
  "Ġgrew": 5493,
  "Ġbroader": 9339,
  "isa": 9377,
  "uana": 3966,
  "ĠSydney": 9591,
  "oke": 2401,
  "agic": 9024,
  "Ste": 5454,
  "Ġdoctor": 6116,
  "pread": 7889,
  "iew": 769,
  "Ġthreatened": 7134,
  "iel": 7833,
  "TS": 6010,
  "Ġdaughter": 4560,
  "\".[": 8729,
  "Ġclock": 8938,
  "Ġdismissed": 9076,
  "Ġy": 295,
  "Ġtail": 8187,
  "AP": 3615,
  "Ġdom": 2299,
  "Ġanybody": 8262,
  "Ġmobile": 4439,
  "cohol": 5550,
  "Ġpresented": 5254,
  "Ġalternative": 5105,
  "umin": 7944,
  "tery": 4698,
  "Ġremark": 6154,
  "cc": 488,
  "ĠJohnson": 4317,
  "Ġcomfortable": 6558,
  "Ġbeer": 5049,
  "Ġbeautiful": 5186,
  "Ġscientific": 5047,
  "ĠPutin": 6549,
  "Ġcurrency": 6363,
  "sea": 7169,
  "ĠChelsea": 9704,
  "Ġ(@": 3397,
  "ĠRoyal": 7842,
  "Ġartist": 6052,
  "Ġfulf": 8519,
  "nesota": 7010,
  "ributes": 9614,
  "ĠBel": 3709,
  "Ġproject": 1397,
  "otes": 7245,
  "Ġsecret": 2890,
  "Ġtrain": 4245,
  "02": 6871,
  "Ġslight": 3997,
  "Ġsp": 535,
  "Ġprov": 908,
  "cers": 7015,
  "Ġphotos": 4926,
  "Ġcolon": 7106,
  "ĠMad": 4494,
  "icult": 2054,
  "Ġreb": 3067,
  "ionally": 5902,
  "cially": 1935,
  "ici": 4636,
  "uster": 5291,
  "Ġso": 478,
  "Ġdescrib": 2075,
  "Ġ1970": 6784,
  "Ġbanking": 9205,
  "mine": 4171,
  "ĠBuff": 8833,
  "Ġpartnership": 8899,
  "Ġcreation": 5816,
  "Ġweather": 5809,
  "Ġim": 492,
  "ĠD": 339,
  "Ġpro": 333,
  "ad": 281,
  "gent": 6109,
  "Ġour": 618,
  "Ġsuit": 5655,
  "ube": 3692,
  "ĠTw": 7244,
  "Ġ35": 4375,
  "ĠTem": 7224,
  "etro": 3684,
  "enny": 8112,
  "ĠRem": 5522,
  "rec": 8503,
  "onents": 3778,
  "Ġweekend": 4051,
  "Ġabandon": 6115,
  "Ġdays": 1468,
  "Ġboot": 7203,
  "Ġheads": 6253,
  "aign": 1395,
  "Ġthemselves": 2231,
  "org": 3944,
  "ession": 2934,
  "Ġ\"": 445,
  "Ġpatients": 3996,
  "Ġ//": 5750,
  "ils": 4991,
  "this": 7620,
  "ĠShow": 5652,
  "Ġrequest": 3336,
  "Ġsecure": 5412,
  "ĠTHE": 4856,
  "away": 8027,
  "Ġtext": 2851,
  "agger": 9929,
  "Ġagents": 5899,
  "Rec": 7653,
  "Ġcommon": 2296,
  "Ġhitting": 8041,
  "Ġpreced": 8588,
  "endment": 5374,
  "ĠCalif": 2741,
  "Ġexpected": 2548,
  "Ġsuspects": 9785,
  "Ġorganizations": 4995,
  "ru": 560,
  "fund": 9047,
  "gor": 6663,
  "Ġ2012": 2188,
  "ĠChrist": 1802,
  "Ġformation": 9597,
  "ĠCH": 8796,
  "Ġcommand": 3552,
  "Ġofficials": 2185,
  "EA": 7549,
  "ined": 1337,
  "Ġmole": 9185,
  "Ġded": 4558,
  "Pre": 9768,
  "Ġappoint": 5247,
  "oty": 5380,
  "Ġ55": 7397,
  "Ġworld": 882,
  "Ġproposed": 4264,
  "Ġimpl": 4029,
  "ĠAbb": 8970,
  "Ġindustrial": 6418,
  "mer": 538,
  "orn": 1221,
  "Ġpip": 6564,
  "test": 7724,
  "Ġpe": 525,
  "Ġthousand": 7710,
  "Ġfee": 7816,
  "ais": 9149,
  "Ġvictim": 2850,
  "ve": 261,
  "Ġscen": 4009,
  "ief": 1867,
  "<|endoftext|>": 0,
  "ĠTro": 8702,
  "po": 6443,
  "Ġcul": 9229,
  "Ġburning": 9549,
  "enders": 7041,
  "anges": 6843,
  "Ġbitcoin": 7540,
  "Ġbecom": 2671,
  "Ġbenefit": 4103,
  "ĠViet": 7552,
  "14": 2067,
  "Ġyear": 515,
  "Ġformed": 6506,
  "pty": 6251,
  "Ġmechan": 4010,
  "Ġinfect": 5436,
  "Ġfeature": 3652,
  "Ġdriver": 4576,
  "Ġ1990": 5528,
  "ilty": 5881,
  "Ġinstrument": 8823,
  "Ġservice": 2106,
  "43": 5832,
  "foot": 6600,
  "Ġdemonst": 3316,
  "Ġinc": 522,
  "Trump": 4903,
  "Ġunivers": 5109,
  "ĠCommittee": 4172,
  "ĠOffice": 4239,
  "ĠGeorge": 3832,
  "pm": 5042,
  "Ġ32": 5032,
  "tle": 817,
  "boy": 6731,
  "ĠLittle": 8314,
  "Ġdiscl": 5672,
  "imore": 7959,
  "Ġte": 501,
  "Ġaspect": 4612,
  "minute": 9321,
  "ative": 815,
  "ĠAge": 9095,
  "Ġgraph": 4833,
  "Ġwhenever": 9151,
  "tee": 2246,
  "ourse": 8580,
  "ĠPar": 2546,
  "ĠAnthony": 8376,
  "Ġroster": 7352,
  "icer": 7206,
  "Ġcopy": 3570,
  "Ġflex": 7052,
  "ilarly": 7293,
  "ĠBrad": 6813,
  "Ġpasses": 7459,
  "ibility": 2191,
  "ĠCat": 7160,
  "then": 8016,
  "Ġinstalled": 7499,
  "Ġborder": 4162,
  "rist": 1434,
  "fl": 3272,
  "Ġentitled": 9106,
  "Ġring": 6650,
  "Ġtestim": 8325,
  "2015": 8858,
  "thew": 7441,
  "oint": 1580,
  "Ġcomprom": 7060,
  "alties": 9960,
  "ĠDistrict": 5196,
  "ora": 6493,
  "esters": 5753,
  "Ġdeb": 1526,
  "Ġexperiences": 5854,
  "Ġ1994": 8915,
  "ĠRevolution": 8557,
  "achusetts": 8233,
  "ug": 1207,
  "Ġhabit": 7438,
  "itudes": 9844,
  "Ġputting": 4466,
  "ĠMaybe": 6277,
  "Ġtests": 5132,
  "Ġmention": 2976,
  "cut": 9025,
  "Ġho": 7742,
  "Ġgar": 5225,
  "ky": 2670,
  "ications": 4811,
  "Ġpret": 2045,
  "ĠWindows": 4343,
  "New": 3707,
  "aun": 7086,
  "Ġcomment": 2573,
  "ory": 615,
  "Ġwh": 301,
  "ĠPA": 9311,
  "ja": 7946,
  "opy": 6370,
  "emen": 7407,
  "93": 9161,
  "Ġprincip": 8630,
  "Ġser": 986,
  "ORE": 6559,
  "Ġsurround": 4329,
  "cles": 7664,
  "Ġfear": 2954,
  "Ġwild": 4104,
  "Ġwest": 6824,
  "endoftext": 661,
  "ou": 237,
  "ard": 415,
  "ĠNBC": 7479,
  "xt": 495,
  "Ġat": 327,
  "ow": 282,
  "ĠAfrican": 4705,
  "icken": 7064,
  "oret": 9367,
  "mb": 2092,
  "Ġthing": 1394,
  "ĠRepublican": 2472,
  "ĠAnn": 6427,
  "ĠHospital": 8610,
  "Ġacquired": 8880,
  "Ġadds": 6165,
  "Ġgenuine": 7852,
  "Ġhistory": 1845,
  "ansion": 5176,
  "ĠObamacare": 9350,
  "Ġopening": 4219,
  "Ġintention": 6450,
  "ji": 8990,
  "Ġ@": 2766,
  "Ġshot": 2579,
  "ĠCross": 7333,
  "Ġus": 479,
  "Ġreverse": 9349,
  "Ġup": 464,
  "Ġwrites": 5714,
  "a": 65,
  "Ġcamer": 3355,
  "Ġpus": 3674,
  "Ġdry": 6830,
  "Ġpatterns": 7546,
  "ĠInstagram": 9722,
  "40": 2800,
  "63": 8883,
  "Ġsolution": 4211,
  "Ġappeared": 3703,
  "Ġtechniques": 7422,
  "ĠIf": 1127,
  "Ġseriously": 5610,
  "Ġdollars": 4206,
  "Ġbigger": 4976,
  "pted": 5632,
  "MA": 5944,
  "Ġsoph": 8327,
  "ĠMany": 4356,
  "ii": 6323,
  "Ġconst": 1478,
  "ĠConst": 4809,
  "Ġmaximum": 6849,
  "ĠAfric": 2817,
  "icle": 1588,
  "Ġsomehow": 6977,
  "eters": 8930,
  "Ġiniti": 4742,
  "Ġconver": 6865,
  "ĠBroad": 8696,
  "rep": 7448,
  "cest": 9665,
  "ĠBas": 7231,
  "aph": 3080,
  "Ġmarked": 7471,
  "Ġpermit": 8789,
  "Ġagency": 3463,
  "iences": 8684,
  "Ġstorm": 5707,
  "Ġprojects": 3791,
  "rible": 5278,
  "rief": 3560,
  "18": 2327,
  "Ġ197": 2628,
  "eder": 5317,
  "ĠCub": 6284,
  "IC": 3106,
  "Ġachie": 3086,
  "p": 80,
  "Ġo": 224,
  "Ġmetal": 6396,
  "ĠRead": 5982,
  "Ġsubstantial": 8489,
  "Ġsemi": 9582,
  "mad": 8403,
  "Ġviolence": 3152,
  "Ġcamp": 1160,
  "Ġgained": 7815,
  "ĠMuseum": 8461,
  "ĠMe": 2504,
  "ampionship": 4547,
  "Ġseries": 1851,
  "Ġsnow": 6338,
  "Ġtheories": 9696,
  "Ġproperly": 6885,
  "idents": 3007,
  "ures": 941,
  "ĠJordan": 7126,
  "Ġelection": 2385,
  "Z": 58,
  "text": 630,
  "Per": 6577,
  "Ġstat": 2220,
  "ĠSir": 8209,
  "Ġwants": 2918,
  "Ġ:": 2042,
  "Ġafraid": 7573,
  "Ġestablishment": 7814,
  "Ġyesterday": 6119,
  "stood": 6237,
  "verse": 4920,
  "Ġcollected": 7534,
  "pir": 3105,
  "Ġupgr": 5695,
  "ore": 332,
  "ĠComm": 1923,
  "hens": 4932,
  "Ġkit": 6274,
  "ĠSea": 7145,
  "Ġfuture": 1710,
  "Ġtrue": 2251,
  "ĠDaniel": 7061,
  "Ī": 187,
  "enda": 5994,
  "iscal": 7375,
  "Äĥ": 9359,
  "Ġbirth": 4030,
  "right": 2308,
  "iet": 1117,
  "Mar": 7743,
  "ĠVan": 6711,
  "ase": 582,
  "Ã¡": 4885,
  "Out": 9765,
  "enez": 9234,
  "ocation": 6954,
  "Ġ2014": 1903,
  "aria": 9683,
  "Ġcriminal": 3830,
  "ĠMuslims": 5913,
  "mittee": 3968,
  "gar": 4911,
  "ĠFor": 1178,
  "ĠDark": 7180,
  "ĠTra": 5898,
  "aga": 9119,
  "ĠCent": 1838,
  "hand": 5289,
  "Ġjudge": 4129,
  "ĠBerlin": 9611,
  "Ġpet": 5024,
  "Ġlater": 1381,
  "Ġsix": 1910,
  "ifying": 3958,
  "lets": 5307,
  "ĠGar": 6480,
  "other": 809,
  "ĠWal": 5860,
  "otten": 7252,
  "ENT": 5431,
  "uc": 1141,
  "ĠRuss": 1578,
  "Ġworry": 5125,
  "unch": 1905,
  "Ġservers": 9184,
  "ĠMill": 9167,
  "Ġsea": 5171,
  "Ġ~": 9378,
  "Ġsubscrib": 6188,
  "Ġidentified": 4839,
  "Script": 8543,
  "Ġjail": 5354,
  "Ġv": 368,
  "ĠDen": 5167,
  "ff": 453,
  "ĠAli": 7652,
  "Cal": 9838,
  "Your": 8863,
  "Ġdis": 552,
  "ĠMetro": 9810,
  "Ġdrawing": 7872,
  "aa": 9462,
  "Ġdenied": 5736,
  "Ġfeelings": 7668,
  "Ġcareful": 8594,
  "Ġpot": 1629,
  "RE": 2071,
  "Ġpurchased": 8447,
  "ĠCan": 1429,
  "ĠMike": 4267,
  "Ġthrough": 794,
  "Ġarri": 2776,
  "obs": 7791,
  "Ġalter": 9489,
  "Ġcarrying": 6515,
  "dem": 8237,
  "Ġtemper": 4136,
  "Ġcraft": 5831,
  "ĠView": 7027,
  "rett": 7104,
  "Ġeditor": 5906,
  "Ġvast": 5193,
  "Ġspaces": 8368,
  "Ġneck": 8468,
  "Ġrights": 2105,
  "Ġtech": 6018,
  "Ġspir": 3861,
  "Ġopin": 3481,
  "Ġpolicies": 3972,
  "ledge": 3006,
  "Co": 7733,
  "Ġfan": 3572,
  "Ġsalary": 8431,
  "ikes": 8141,
  "Ġentreprene": 9269,
  "Ġseason": 1270,
  "Ġmidfield": 8903,
  "Ġfine": 3912,
  "Ġhel": 7409,
  "Ġna": 9764,
  "Ġpotentially": 5341,
  "Ġmaintain": 3327,
  "ader": 5108,
  "ĠArk": 9610,
  "Ġscreen": 3173,
  "icious": 6258,
  "Ġassistant": 7354,
  "Ġreporting": 5862,
  "Ġgrown": 6486,
  "Ġsubmit": 9224,
  "oci": 1736,
  "ĠEastern": 7570,
  "Ġsort": 3094,
  "ĠPalestinian": 6557,
  "Ġmanaging": 9660,
  "Ġindic": 2762,
  "Ġdiscussions": 8410,
  "Ġinclude": 2324,
  "icians": 4253,
  "onse": 2438,
  "25": 2461,
  "Ġ54": 9641,
  "Ġsome": 539,
  "Ġinvestigation": 3074,
  "Ġcollection": 4937,
  "Ġengage": 7138,
  "EST": 8553,
  "Ġepisode": 4451,
  "val": 2541,
  "Ġculture": 3346,
  "Ġjoined": 4731,
  "Ġupd": 2526,
  "Ġweap": 2705,
  "ama": 1242,
  "Ġtemperature": 6272,
  "Ġmost": 684,
  "Ġprepared": 5329,
  "Ġmeet": 1641,
  "Ġstruggling": 7891,
  "anced": 3180,
  "Ġfeet": 3863,
  "Ġlux": 9786,
  "lan": 7790,
  "Ġgiving": 3286,
  "Ġbecomes": 4303,
  "Ġpsych": 3721,
  "Ġexam": 3061,
  "Ġupgrade": 8887,
  "Ġaddition": 3053,
  "Ġneg": 2244,
  "Ġerror": 5230,
  "icks": 3275,
  "]": 61,
  "erous": 5079,
  "Ġmorning": 2979,
  "',": 6295,
  "Ġthreat": 1974,
  "Ġreward": 6801,
  "mar": 3747,
  "Ġrestaurants": 9164,
  "Or": 6891,
  "Ġmoney": 1377,
  "aj": 1094,
  "Ġmyself": 3555,
  "Ġtruck": 6995,
  "Ġinterviews": 7949,
  "ĠMcCain": 8182,
  "ĠMichael": 3390,
  "ĠInst": 2192,
  ");": 2969,
  "ĠDep": 2014,
  "ores": 5097,
  "ocument": 9050,
  "ĠRuby": 9379,
  "iber": 1784,
  "uthor": 1440,
  "ĠMajor": 7817,
  "ĠLondon": 3188,
  "Ġclearly": 3814,
  "acks": 5080,
  "ĠAttorney": 7143,
  "Ġhous": 3389,
  "Ġexistence": 6278,
  "Ġtalks": 4997,
  "Ġsac": 5782,
  "Ġmillions": 4260,
  "Ġcolumn": 6622,
  "ĠHind": 8945,
  "Her": 8709,
  "ĠHillary": 4041,
  "Ġimpressive": 6825,
  "ong": 455,
  "ĠDie": 6491,
  "we": 678,
  "Ġstrong": 1779,
  "Ġfundament": 5187,
  "ĠGalaxy": 9070,
  "Ġbudget": 3553,
  "For": 1827,
  "attle": 3834,
  "acebook": 2265,
  "omm": 2381,
  "ĠSteve": 5497,
  "ĠDisney": 7223,
  "Ġsongs": 6168,
  "ĠPl": 1551,
  "ĠBlack": 3004,
  "Ġdeep": 2323,
  "Ġcounsel": 7779,
  "mary": 8441,
  "ĠBill": 3381,
  "Ġcurrently": 2754,
  "Ġovert": 8375,
  "Ġinequ": 8932,
  "ĠHer": 3008,
  "Tr": 3047,
  "ĠISIS": 6219,
  "Ġl": 258,
  "print": 6502,
  "irst": 609,
  "Ġforecast": 9295,
  "Ġpieces": 5323,
  "Ġconserv": 3110,
  "04": 6838,
  "Ġtiny": 6483,
  "ront": 4195,
  "Ġpositive": 3603,
  "Q": 49,
  "Ġagreed": 4238,
  "Ġdistingu": 9512,
  "000": 903,
  "ç": 162,
  "gan": 904,
  "10": 1285,
  "'": 7,
  "ĠAdminist": 6955,
  "Ġdes": 704,
  "Ġcool": 3672,
  "ĠSw": 2985,
  "Ġfif": 5263,
  "Ġclaims": 3186,
  "old": 732,
  "ĠFlor": 3855,
  "Ġengaged": 7457,
  "Ġdesc": 1697,
  "Ġis": 277,
  "holders": 9598,
  "aught": 3302,
  "Ġgathered": 8334,
  "mod": 7189,
  "Ġresponses": 8828,
  "ĠUkraine": 6037,
  "Ġmajority": 3178,
  "Ġfeels": 4891,
  "Ġroughly": 6261,
  "Ġhim": 653,
  "isting": 8602,
  "Ġnames": 3974,
  "Ġlargest": 3616,
  "Ġdem": 1187,
  "Ġ'": 1142,
  "able": 530,
  "aded": 5135,
  "Ġk": 441,
  "Ġinternational": 2648,
  "velop": 980,
  "vis": 4984,
  "ĠTal": 6706,
  "Ð": 139,
  "Ġrocket": 9124,
  "Ġfol": 5234,
  "Ġcere": 6340,
  "Ġphilos": 5148,
  "ĠRen": 8748,
  "ĠHill": 2787,
  "ĠPhot": 6035,
  "ĠIT": 7429,
  "Ġuniform": 7869,
  "Ġreaders": 5961,
  "Ġ16": 1880,
  "Ġorigin": 7349,
  "Ġsky": 6752,
  "leg": 1312,
  "ane": 1534,
  "ĠClick": 9337,
  "ĠRE": 6145,
  "yard": 8074,
  "ww": 2118,
  "Ġopinion": 4283,
  "ĠSpain": 7331,
  "bell": 7796,
  "Ġsigning": 6531,
  "iro": 6741,
  "Donald": 6438,
  "Ġpercentage": 5469,
  "Ġjur": 8547,
  "person": 5322,
  "Ġpermanent": 7478,
  "uh": 9020,
  "Ġgold": 4040,
  "acked": 7288,
  "Ġuniversities": 8967,
  "HT": 9053,
  "ĠKat": 8312,
  "Ġenjoyed": 7533,
  "ĠEvery": 3948,
  "Ġdivor": 9936,
  "Ġstreets": 5287,
  "ĠCath": 5327,
  "Ġyouth": 5465,
  "Ġcongress": 6729,
  "earch": 4068,
  "ĠNHL": 6996,
  "Ġexist": 2100,
  "ĠCoast": 7577,
  "ĠPerson": 9487,
  "Ġcontracts": 7660,
  "ĠNic": 8047,
  "ĠRog": 7261,
  "Ġ41": 7994,
  "\":": 4928,
  "ĠDallas": 7286,
  "play": 1955,
  "c": 67,
  "Ġexpression": 6330,
  "Ġtwice": 5145,
  "amer": 2141,
  "Ġnothing": 2058,
  "ĠToday": 5722,
  "ady": 4538,
  "Ġconsist": 3385,
  "osa": 7918,
  "Ġmeans": 1729,
  "Ġposted": 4046,
  "ose": 528,
  "Ġexp": 1002,
  "Ġracial": 7560,
  "Ġvoted": 5385,
  "Ġwebsites": 8093,
  "ature": 1320,
  "Ġdecre": 6095,
  "berg": 3515,
  "Every": 5409,
  "Ġstates": 2160,
  "Also": 7277,
  "aken": 1617,
  "rators": 7860,
  "ĠPen": 8090,
  "uce": 7916,
  "Ġinvestig": 1711,
  "Ġphilosoph": 6080,
  "Ġsoft": 2661,
  "ov": 669,
  "Ġmining": 8625,
  "Ġspot": 3365,
  "ĠMc": 1593,
  "Ġeight": 3270,
  "ĠRon": 5968,
  "Under": 8307,
  "uated": 6574,
  "ĠAlthough": 4955,
  "aven": 5087,
  "icking": 8298,
  "Ġvariety": 5068,
  "pat": 8133,
  "season": 4810,
  "Ġbegan": 2194,
  "Ġheavily": 6273,
  "ub": 487,
  "Ġmultiple": 3310,
  "Ġescape": 6993,
  "ĠStand": 7008,
  "roy": 3505,
  "asp": 5627,
  "Ġconsidered": 3064,
  "Ġdrag": 6978,
  "Ġadminist": 2276,
  "Ġconsole": 8703,
  "Ġ39": 7033,
  "Ġel": 1255,
  "Ġsee": 727,
  "By": 3693,
  "Ġdemocratic": 8279,
  "Ġfollowed": 3651,
  "cy": 926,
  "ĠE": 398,
  "Ġuseful": 4790,
  "Ġfree": 1422,
  "outh": 1423,
  "Who": 8127,
  "Ġ1992": 9449,
  "mit": 1345,
  "H": 40,
  "Ġreput": 6641,
  "Ġimpact": 2588,
  "Ġannounced": 2574,
  "Ġwebs": 2460,
  "erg": 8989,
  "Ġspark": 7890,
  "Ġfl": 802,
  "Ġhighlight": 4684,
  "Ġide": 1238,
  "obby": 5162,
  "AND": 9059,
  "Ġunus": 6505,
  "âĢ¢": 4081,
  "æ": 161,
  "Ġreaction": 5696,
  "athered": 7793,
  "Ġoffic": 947,
  "Ġcream": 9623,
  "Ġrun": 987,
  "Ġinterf": 9572,
  "Ġapps": 5641,
  "UT": 5727,
  "omething": 8205,
  "or": 230,
  "Ġarmed": 5958,
  "ĠProte": 7774,
  "ivered": 5682,
  "ĠWars": 6696,
  "Ġcha": 7986,
  "Ġmotor": 6051,
  "Ġtry": 1956,
  "Ġent": 901,
  "ĠâĢľ": 409,
  "ised": 1282,
  "ĠUSA": 5226,
  "rees": 4967,
  "ina": 1298,
  "Ġexc": 2313,
  "Ġrequ": 1114,
  "more": 3556,
  "Ġabandoned": 8867,
  "ilities": 2505,
  "ĠConstitution": 7267,
  "Ð½": 6571,
  "cle": 2981,
  "Ġdark": 3546,
  ".-": 8537,
  "Ġupdated": 6606,
  "ressive": 5296,
  "Ġvideos": 5547,
  "wh": 1565,
  "Ġpage": 2827,
  "Ġrecording": 7547,
  "Ġrender": 9068,
  "Ġdropped": 5072,
  "Ġenhance": 9807,
  "John": 6963,
  "lessly": 8077,
  "Ġoverwhel": 6680,
  "GB": 4378,
  "Ġgain": 4930,
  "ize": 1171,
  "DA": 4807,
  "Ġpriv": 1728,
  "Ġhurt": 5544,
  "elf": 8144,
  "ologist": 6436,
  "Ġdefence": 7565,
  "ĠBest": 6941,
  "Ġcycle": 6526,
  "Ġexperienced": 5549,
  "Ġwindow": 4998,
  "Ġpo": 657,
  "Ġmanufacture": 6207,
  "ĠEast": 3209,
  "lick": 3891,
  "put": 2496,
  "Ġpropaganda": 9441,
  "ĠConserv": 5561,
  "Ġhist": 1358,
  "Ġyes": 3600,
  "ches": 2061,
  "Ġquickly": 2836,
  "Ġcircle": 9448,
  "hab": 5604,
  "Ġdifferent": 1133,
  "94": 9166,
  "maker": 8673,
  "act": 463,
  "cel": 5478,
  "ierce": 9535,
  "Ġche": 1140,
  "Ġworth": 2659,
  "equ": 4598,
  "Ġlife": 1145,
  "ce": 303,
  "Ġbelieve": 1782,
  "Ġaccused": 4359,
  "Ġworks": 2453,
  "ĠOur": 4275,
  "irty": 6128,
  "Ġhousehold": 6355,
  "Rel": 6887,
  "spe": 4591,
  "ala": 6007,
  "ĠJam": 9074,
  "ĠGeneral": 3920,
  "Ġafford": 4674,
  "ĠCouncil": 3819,
  "alth": 1039,
  "Ġsending": 6744,
  "Ġwell": 822,
  "Ġsold": 2477,
  "×": 146,
  "50": 1491,
  "itation": 3539,
  "ĠLight": 7217,
  "ota": 3875,
  "ĠPR": 6888,
  "Ġhere": 994,
  "ĠPost": 3026,
  "ĠDutch": 9278,
  "Ġwarm": 6176,
  "Ġac": 887,
  "Ġfe": 663,
  "Ġhearing": 4447,
  "Ġopens": 9671,
  "Ġsubstance": 9705,
  "Ġcrash": 6829,
  "ĠRoberts": 9173,
  "cosystem": 9999,
  "usiness": 5843,
  "ounced": 7900,
  "...": 1435,
  "Ġmessages": 5861,
  "Ġavail": 1735,
  "Ġfake": 7531,
  "raft": 1597,
  "ovember": 2737,
  "oles": 3945,
  "Ġfamiliar": 4981,
  "Ġflat": 5666,
  "Ġbuy": 2739,
  "72": 8621,
  "iss": 722,
  "ourney": 5956,
  "ĠBoston": 5295,
  "de": 3058,
  "rent": 1111,
  "ĠPet": 5008,
  "ĠYoung": 6737,
  "ĠLam": 9732,
  "Ġnecess": 2533,
  "Ġrealized": 6631,
  "ĠMorgan": 9877,
  "apolis": 9562,
  "Ġpuzz": 9437,
  "ord": 534,
  "going": 4555,
  "Ġmemo": 9746,
  "Ġbuff": 8676,
  "Ġautonom": 9523,
  "Ġnature": 3571,
  "ogle": 2284,
  "prise": 7638,
  "ĠGreg": 7810,
  "ary": 514,
  "Ġties": 7121,
  "Ġapartment": 7234,
  "icted": 5137,
  "ĠSecret": 4142,
  "oken": 5833,
  "ists": 886,
  "Ġimmigrants": 6487,
  "oved": 2758,
  "Ġspoken": 8751,
  "Ġbat": 1815,
  "Ġhy": 2534,
  "Ö": 145,
  "ĠForm": 9207,
  "ĠÃ": 4187,
  "ĠTake": 7559,
  "Ġimag": 3266,
  "Ġpreviously": 3797,
  "iki": 9307,
  "Ġstret": 5460,
  "Ġdecent": 7044,
  "ĠDonald": 3199,
  "Ġcontent": 2624,
  "Ġattend": 4726,
  "Ġasked": 1770,
  "Ġinitial": 4330,
  "Ġreally": 1010,
  "Ġmovies": 5889,
  "Ġenvironment": 2544,
  "|>": 658,
  "Ġbug": 6395,
  "Ã³": 6329,
  "Ġstudent": 3412,
  "ĠRose": 8137,
  "Ġexercise": 5999,
  "Ġemployed": 9172,
  "und": 827,
  "itive": 1732,
  "Sen": 8478,
  "Ġnin": 9751,
  "ixt": 6872,
  "Ġwhom": 4121,
  "ĠComey": 9952,
  "Ġaccomplish": 9061,
  "Ġwinner": 7058,
  "Ç": 130,
  "oft": 7285,
  "Ġtrial": 4225,
  "During": 5894,
  "Ġseveral": 1635,
  "world": 7635,
  "nown": 3786,
  "Ġ2": 350,
  "Ġwindows": 9405,
  "Ġreprodu": 8401,
